{"title":"爱范儿","content":[{"link":"https://www.ifanr.com/1617964?utm_source=rss&utm_medium=rss&utm_campaign=","title":"180km/h 风扇过弯？这部 30 多年前的科幻动漫，正在变成现实","description":"从 Cyber Formula 到量产车间。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 如果我说 2002 年诞生的《机动战士高达 SEED》是一部划时代的作品，应该没有人会否认。 每集 3000 万日元的投入，让《高达 SEED》拥有更精细的机体和更有冲击力的机战场面。而在故事层面，导演福田己津央通过几条贯穿整部作品的情感线，让基拉、阿斯兰、拉克丝等角色，成为了一代人的青春记忆。 ▲ 《机动战士高达 SEED》 在《高达 SEED》问世的 10 年以前，福田己津央还有一部神作——《高智能方程式赛车》。虽然这部动画在当时反响平平，但却在引入中国后意外爆火，成为了福田己津央继《高达 SEED》和《魔动王（光明使者）》之后的又一代表作。 ▲《高智能方程式赛车》 回过头看，这部诞生于 1991 年的赛车动画隐藏了太多技术预言，14 岁少年风见隼人与 AI 系统「阿斯拉达」之间所产生的奇妙情感，正在三十多年后的技术路线图里找到现实投影—— 理想汽车通过声纹识别建立了与用户的联系，比亚迪「灵鸢」无人机实现了自动动态起降，宝马利用大功率风扇将车身紧紧按在地面。 ▲ 阿斯拉达 而《高智能方程式》中最核心的设定——电脑学会理解人类情感，也正在被一个个语言模型转化为现实。 属于我们的「阿斯拉达」，其实已经不远了。 从 Cyber Formula 到量产车间 《高智能方程式》的故事设定在 2015 年（导演显然高估了科技发展的速度），那时配备人工智能的赛车—— Cyber Formula 已经取代了 F1，成为了 21 世纪全球最高水平的赛车赛事。 ▲ 主角风见隼人的 AKF-0 赛车 动画的第一集，14 岁的风见隼人为了保护父亲研发的超级 AI「阿斯拉达」，不让其落入军方手中变为武器，在一场伏击中跳进驾驶舱，逃离了现场，与追捕他的直升机展开了一场追逐大戏。 没几分钟，隼人就被陡峭的悬崖挡住了去路，面对不足一车宽的狭窄山谷，他在阿斯拉达的提醒下开启了伴随他整个职业生涯的技能——效能风扇。 效能风扇是阿斯拉达独有的技术，原理很简单，就是利用垂直于车身的几台大功率风扇，让赛车做出一些不可思议的动作，如半边车身腾空、在弯中旋转等。 ▲风见隼人利用效能风扇进行超车 回到现实，在宝马慕尼黑实验室中，同样有一套电动风扇正在重塑空气动力学的边界。 前不久，宝马公布了他们最新的测试车——BMW Vision Driving Experience（VDE）。 ▲BMW Vision Driving Experience（VDE） VDE 的外观非常接近 Vision Neue Klasse 概念车，作为宝马新一代动力系统的测试平台，我们完全可以在上面窥探 M3 和 M5 未来的模样。 ▲下一代 5 系的谍照，图片来自：Carscoops 这辆高性能测试车拥有四台电机，其核心在于宝马新推出的「Heart of Joy」系统。 这是宝马为了让他们的纯电性能车也能够拥有标志性的驾驶体验，而专门开发的处理单元，车辆的动力、制动、能量回收、转向、充电等，均由这套系统控制。 宝马研发主管弗兰克·韦伯（Frank Weber）表示，「Heart of Joy」能够在毫秒内响应传感器和驾驶员的输入，让驾驶员在日常驾驶中轻松驾驭四台电机带来的 18000Nm 恐怖扭矩，「让驾驶乐趣提升到一个新的层次」。 在《高智能方程式赛车》里，阿斯拉达同样也在时刻帮助隼人控制那辆功率高达 2298 马力的 AKF-0 赛车，可以预见的是，宝马的 Heart of Joy，也将成为 Bimmer 们的「阿斯拉达」。 ▲阿斯拉达的 V12 引擎 除了控制四台电机的恐怖动力，「Heart of Joy」还控制着布局在车身各处的五台风扇。 这套设备与隼人穿越峡谷时展开的涡轮风扇异曲同工：通过布局在车身上的五台风扇，宝马成功在没有造成更多空气阻力的前提下，让测试车辆获得了多达 1 吨的下压力。 根据英国汽车媒体 Autocar 的描述，这套系统在全力运行时会产生巨大的噪声，「就像是站在一架推力全开的空客 A380 的机翼下方」。 ▲BMW Vision Driving Experience 不过，宝马驾驶动力学专家克里斯蒂安・塞尔迈尔（Christian Thalmeier）补充道，由于这套系统过于昂贵，「你暂时不会在量产车上看到这样的东西」。 虽说如此，但这种用风扇来改变车身 Z 轴动态的想法，还是与动画师绘制推进器火焰时的激情如出一辙。 而在深圳比亚迪研发中心，另一场技术复刻正在上演。当动画里阿斯拉达发射车载卫星预判赛道环境时，比亚迪的工程师们选择让无人机从车顶起飞。 比亚迪表示，他们针对用户出行场景做了系统性开发，新推出的灵鸢无人机系统可以实现无需人工干预的智能跟拍。 据比亚迪介绍，灵鸢系统已经实现了 25km/h 车速下的动态起降。在降落时，系统会采集风速等一系列变量，准确把控起飞和降落时机。 其降落的地方，是一个展开后面积为 0.29㎡ 的停机坪，机库闭合时的厚度为 21.5cm，整车的最高车高控制在 2.05m 以内，方便车辆进入地库。 使用上，灵鸢智能车载无人机系统针对用户出行场景做了系统性开发，可以实现无需人工干预的智能跟拍。 这套无人机设备虽然不具备气象监测的功能，但它一样可以在必要时成为驾驶员的「另一双眼睛」。 ▲《高智能方程式赛车》里的龙套角色大友让二的赛车上也有一架无人机，可以在野外为驾驶员勘路 从阿斯拉达到现实的跨越 比起这些花哨的功能，更具革命性的映射发生在人机交互领域。 在动画中，阿斯拉达与风见隼人之间深度绑定的关系，搞不好也为现实世界的人机交互提供了灵感。去年 12 月，在「理想 AI Talk」发布会上，这种关系被解构并拓展为一个更宏大的战略—— 理想汽车将车载认知大模型 Mind GPT 从车机延伸至手机端，甚至在前两天还推出了网页版本。这种跨平台的布局，让「理想同学」能够更深入地融入用户的日常生活。 ▲理想同学网页端 CEO 李想是这样解读的： 我们的大语言模型 Mind GPT 是认知智能，连接数字世界；而自动驾驶被称为空间智能，关乎物理世界。我们同时在这两个领域探索，并坚信认知智能与空间智能的结合——我们称之为 VLA（Vision Language Action Model，视觉语言行动模型）——是一个更值得相信和追求的机遇。 理想汽车的这一理念，正在将动画中「AI 情感陪伴」的设定转化为一种普世服务。 当 Mind GPT 凭借 10 万亿 Token 的预训练数据精准理解用户指令时，当「车位到车位」功能将智能驾驶延伸至小区内部道路时，汽车与人的关系正在发生本质上的变化。这种变化不仅仅是技术的进步，更是人机关系的重塑。 这种变化在理想汽车的 AI 战略路线图中愈发清晰： 从 L2 级智驾的「增强我的能力」，到 L3、L4 级智驾与理想同学一起「成为我的助手」，最终指向「硅基家人」时代的认知智能与空间智能的融合。 正如动画中阿斯拉达突破代码限制，理解隼人的情感一样，现实中的理想同学、NOMI、小艺等智能助手，也在通过多模态的认知能力，学习并理解用户口中「今天我好累」背后的真正含义。 技术的精妙之处在于，它总以看似「降级」的方式，将幻想变为现实。 如今，智能汽车上的语音助手与几年前刚刚上车的语音助手相比，已经有着天壤之别。这种变化不仅仅源于大语言模型带来的技术迭代，还因为车企在这段时间里逐渐找到了发挥用户数据价值的方法。 两年多以前，一位华为车载小艺的产品经理在接受董车会采访时表示，当时超过 99%的服务需求都是用户主动向小艺发起的，而小艺主动发起的服务占比不到 1%。但他认为，后者的占比只会越来越高。 尽管华为没有公布后续的具体数据，但从实际功能来看，小艺后续确实加入了许多主动服务。例如，它会根据车内 PM2.5 含量水平或车外污染程度，主动询问用户是否需要开启空气净化模式；还会根据影片收藏夹和车辆停留的地理位置，以「小艺建议」的方式为用户提供观影指南。 几年前，李想首次提出理想汽车未来会成为一家领先的人工智能企业时，并没有太多人理解他的意思。但如今，一切都已清晰——依托大模型和用户数据形成的全场景服务能力，正是车载语音助手未来必然的发展方向。 未来，它们都将成为一个万能的「阿斯拉达」。 ▲ 有用户把 NOMI 改成了阿斯拉达的样子 动画中，阿斯拉达的情感溢出被解释为「隼人父亲的数据幽灵」，而 Mind GPT 从则是从 50 亿公里的驾驶数据中提炼出人类行为模式。这种从科幻叙事到工程细节的转化，恰是幻想照进现实的生动写照。 当宝马 VDE 测试车与阿斯拉达效能风扇的音效重叠，当比亚迪无人机的起降轨迹复刻卫星展开的机械美学，当理想同学开始主动服务用户，属于我们的「阿斯拉达」已悄然驶入现实赛道。 李华 (李华) 带轮子的都关注，欢迎交流。 邮箱：tanjiewen@ifanr.com 邮箱 8 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Fri, 21 Mar 2025 02:12:45 +0000"},{"link":"https://www.ifanr.com/1618211?utm_source=rss&utm_medium=rss&utm_campaign=","title":"早报｜华为宣布鸿蒙电脑定档 5 月/央视：「开盒挂人」已成灰产业链/小米回应「工厂参观资格被炒至千元」","description":"· 马航 370 航班残骸搜寻获批重启 · 软银以 470 亿收购美国芯片公司 Ampere · 华为「阔折屏」手机 Pura X 正式发布 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 华为宣布鸿蒙电脑定档 5 月 央视曝光新型网络暴力「开盒挂人」 马航 370 航班残骸搜寻获批重启 OpenAI 推出新一代语音模型 API 前 TikTok 算法负责人创立新公司「言创万物」 软银以 470 亿收购美国芯片公司 Ampere 小米回应「工厂参观资格被炒至千元」 Manus 国内产品完成登记 百川智能与北京儿童医院发布全球首个儿科大模型 影石宣布与徕卡战略合作续约 波士顿动力展示多个机器人拟人动作 索尼发布新一代显示技术「RGB LED 显示系统」 黄仁勋：英伟达是世界唯一的 AI 公司 华为「阔折屏」手机 Pura X 正式发布 GDC2025 公布「游戏开发者选择奖」获奖名单 《孤独摇滚》电影版确定引进 华为宣布鸿蒙电脑定档 5 月 昨天华为除了发布 Pura X，还宣布搭载鸿蒙操作系统的鸿蒙电脑将在今年 5 月份亮相。 华为常务董事余承东表示，鸿蒙电脑将为电脑领域带来新的发展机会和成长土壤，诚邀广大生态伙伴和开发者共建鸿蒙电脑生态版图。 早在去年九月，华为常务董事余承东便公开表示，由于 Windows PC 的供货停止，华为计划推出搭载鸿蒙操作系统的电脑。时间来到现在，微软 Windows 操作系统的许可证即将到期，而鸿蒙操作系统的发布，也恰逢其时。 鸿蒙电脑的推出是华为构建全场景智慧生态的关键一步，有望填补国产电脑操作系统长期空白。这也意味着华为在操作系统内核、编程语言、开发框架等关键领域，有不少都要从 0 开始研发。 在此之前，华为已率先推出 预装 Linux 第三方系统的 HUAWEI MateBook D16，并相比 Windows 版本降低了 300 元，为鸿蒙 PC 生态的落地进行前期铺垫。 根据调研机构 Canalys 的数据显示，2024 年华为台式机与笔记本在中国（大陆）市场出货量达到 430 万台，以 11% 的市场份额位居国内 PC 市场第二，仅次于市场份额 35% 的联想。 央视曝光新型网络暴力「开盒挂人」 近日，关于「百度高管女儿开盒网友」的新型网络暴力事件，引发不少网友的热议及对个人信息安全的担忧。3 月 19 日，中央广播电视总台《新闻 1+1》栏目发布《如何给个人隐私保护，再加把「锁」？》，曝光了新型网络暴力「开盒挂人」的细节信息。 栏目指出，「开盒」一词源于百度贴吧文化，类似「人肉搜索」，指的是一些不法分子盗取他人信息后，随意在网上散布。当不同人的身份信息被打开之后，网络暴力也随即而来，开盒人会煽动网民对被开盒人进行一系列的攻击谩骂。 栏目记者联系「某事务所」，表示希望能获取他人的住址信息，而对方表示只要提供手机号码就可以，并且报价 1,600 元。对方还透露，如果想查得更全面，如银行卡余额、车辆记录、酒店记录等敏感信息，他们也可以提供，并且提到查开房记录「至少得一万多块钱」，还包括出入境信息，坐火车、飞机记录，而信息的时间跨度可长达五年之内。 对于上述情况，中国社会科学院大学互联网法治研究中心主任刘晓春指出，仅凭手机号、姓名就能查出长达五年的个人信息，相较于以前的「人肉搜索」更多的是个人之间的相互泄愤，现在「开盒」乱象的背后，其实已经形成了一条很长的灰色产业链，其呈现出的特点为「成本低」「产业化」「链条长」。 而据栏目获悉，根据《关于依法惩治网络暴力违法犯罪的指导意见》规定，组织「人肉搜索」，违法收集并向不特定多数人发布公民个人信息，情节严重，符合刑法第 253 条之一规定的，以侵犯公民个人信息罪定罪处罚，情节特别严重将处三年以上七年以下的有期徒刑。 而涉及未成年人违法「开盒」，如果未成年人的年龄很小，即使不用去承担刑事责任，相应的民事责任也将由监护人来承担。 马航 370 航班残骸搜寻获批重启 据新华社援引马新社消息报道，马来西亚政府于 3 月 19 日正式批准由水下探测公司「海洋无限」重新开始搜索马来西亚航空公司 MH370 航班客机残骸。 马来西亚交通部长陆兆福曾在上月 25 日说，水下探测公司「海洋无限」已在印度洋部署船只，重新开始搜寻马航 MH370 航班客机残骸，同时透露：「我们已经原则上批准了重启（搜寻），目前只需最终敲定合同并签署」。 同一天早些时候，有媒体报道，「海洋无限」公司的搜索船「阿马达」数天前抵达距澳大利亚珀斯海岸约 1,500 公里的印度洋新搜寻区域，开始使用水下机器人对海底进行搜索。 据了解，2014 年 3 月 8 日，从马来西亚吉隆坡飞往中国北京的马航 MH370 航班客机失联，机上载有 239 人。2015 年 1 月 29 日，马来西亚民航局宣布该航班客机失事，并推定机上所有人员遇难。 马航 MH370 航班客机失联以来，客机残骸在世界多地被发现，搜寻工作多次启动又中断。去年 12 月，马来西亚方面表示，「海洋无限」提出的搜寻方案是「可信的」，原则上同意该公司继续搜寻客机残骸。搜寻工作将在印度洋南部约 1.5 万平方公里的海底新区域展开。 OpenAI 推出新一代语音模型 API 今日凌晨，OpenAI 宣布在其 API 中推出全新一代音频模型，包括语音转文本和文本转语音功能，让开发者能够轻松构建强大的语音 Agent。新产品的核心亮点概述如下： gpt-4o-transcribe（语音转文本）：单词错误率（WER）显著降低，在多个基准测试中优于现有 Whisper 模型。采用多样化、高质量音频数据集进行了长时间的训练，能更好地捕获语音细微差别，减少误识别，大幅提升转录可靠性，并更适用于处理口音多样、环境嘈杂、语速变化等挑战场景； gpt-4o-mini-transcribe（语音转文本）：gpt-4o-transcribe 的精简版本，基于 GPT-4o-mini 架构，通过知识蒸馏技术从大模型转移能力，速度更快、效率更高，适合资源有限但仍需高质量语音识别的应用场景； gpt-4o-mini-tts（文本转语音）：首次支持「可引导性」（steerability），开发者不仅能指定「说什么」，还能控制「如何说」。具体而言，开发者可以预设多种语音风格，并能根据指令调整语音风格。 值得关注的是，gpt-4o-transcribe 与 gpt-4o-mini-transcribe 这两款模型在 FLEURS 多语言基准测试中的表现超越了现有的 Whisper v2 和 v3 模型，尤其在英语、西班牙语等多种语言上表现突出。 价格方面，gpt-4o-transcribe 与之前的 Whisper 模型价格相同，每分钟 0.006 美元；而 gpt-4o-mini-transcribe 则是前者的一半，每分钟 0.003 美元；gpt-4o-mini-tts 为每分钟 0.015 美元。目前，所有全新音频模型已向全球开发者开放。 此外，OpenAI 还介绍了两种构建语音 Agent 技术路径： 「语音到语音模型」采用端到端的直接处理方式：系统可直接接收用户语音输入并生成语音回复，无需中间转换步骤； 「链式方法」：首先使用语音转文本模型将用户语音转为文字，然后由大型语言模型(LLM)处理这些文本内容并生成回应文本，最后通过文本转语音模型将回应转为自然语音输出。其优势在于模块化设计，各组件可独立优化；处理结果更稳定；同时开发门槛更低，开发者可基于现有文本系统快速添加语音功能。 而我们也做了 OpenAI 新语音模型的实测，点击下方链接查看！ 刚刚，OpenAI 一口气发布三个新模型！还为此做了一个新网站 前 TikTok 算法负责人创立新公司「言创万物」 据 AI 科技评论获悉，前 TikTok 算法负责人陈志杰离职创业后，已成立新公司「言创万物」，创业方向明确聚焦于 AI Coding。 据天眼查信息显示，言创万物目前有两位联合创始人，分别为陈志杰和刘晓春。其中陈持股比例为 52.5%，刘持股比例为 47.5%。知情人士透露，刘晓春为原百度电商研发负责人，M 序列高管；而陈志杰曾为百度 T 序列高管，也是是百度凤巢最早的强化学习工程师之一。 2020 年 12 月，陈志杰投身字节跳动，担任技术高级总监，负责 TikTok 的推荐算法和数据科学团队，覆盖视频、直播、电商等业务线的算法赋能与增长推动。但在 2024 年 4 月，经历了一轮职级调整的陈志杰提出离职创业。 知情人士透露称，创业前陈志杰曾经考虑过视频生成领域，但是后来发现 AI Coding 是一个热度更高，也更有 AI 落地场景的方向，遂转向 AI Coding。 软银以 470 亿收购美国芯片公司 Ampere 昨日，软银集团和与美国半导体设计公司 Ampere 共同发布公告，双方正式宣布达成协议：软银集团将通过子公司以 65 亿美元全现金方式收购 Ampere 的全部股权。（约合 470 亿元人民币） Ampere 公告显示，其将作为软银的全资子公司运营，同时保留「Ampere」名称。而作为交易的一部分，Ampere 的主要投资者 —— 凯雷集团和甲骨文公司将出售其在 Ampere 的各自股份。据软银公告显示，该笔交易已获得 SBG 董事会批准，但仍需遵守相关监管审批。软银方面透露，预计该笔交易将在 2025 年下半年完成。 据资料显示，Ampere 成立于 2018 年，是一家专注于设计高性能、高能耗比处理器，并专门针对下一代云计算和人工智能工作研究的半导体公司，其技术基于 Arm 的技术架构。 软银集团董事长兼 CEO 孙正义表示，AI 未来需要突破性的算力，而 Ampere 在半导体和高性能计算方面的专业知识将有助于加速这一愿景，并深化软银对美国 AI 创新的承诺。 小米回应「工厂参观资格被炒至千元」 昨日下午，小米公关部经理王化发文称，其注意到近期网络流传「小米工厂参观资格被炒至 2,000 元」的相关报道。王化表示，经过详细了解，参观资格获取流程为线上报名后随机抽取，无任何人工干预。 日前有媒体报道称，小米 SU7 Ultra 上市后引发了一阵「小米工厂参观」热潮，并且二手平台有出售参观资格的现象。据我们实际观察发现，某二手平台确实有「小米工厂参观资格」出售，售价为 2,000 元，但目前在售的商家仅有个位数。 而小米王化在文中强调，参观工厂当日需携带报名人及同行人身份证件，由工作人员现场核验信息后方可入场，并且全程禁止替换报名人或同行人信息。 王化表示，整个参观流程设计严格规范，参与资格不可转让或修改，任何声称可「代抢名额」「兜售资格」的行为均为虚假信息，与小米无关。 Manus 国内产品完成登记 北京市人民政府新闻办公室 3 月 20 日举行「推动首都高质量发展」系列主题新闻发布会 —— 2025 北京加快全球数字经济标杆城市建设专场。 据介绍，目前，北京市已备案 105 款大模型产品，数量全国第一；而最近爆火出圈的 Manus 国内产品 Monica 在京完成生成式人工智能服务登记。 据了解，「Monica」号称一站式 AI 助手，该 AI 插件早期以海外市场为主，用户规模破百万，其整合了 OpenAI o3-mini、GPT-4o、Gemini2.0 等模型。后续推出独立 App，并接入 DeepSeek-R1，支持用户记忆等功能。 百川智能与北京儿童医院发布全球首个儿科大模型 3 月 20 日，百川智能与北京儿童医院、小儿方健康共同发布全球首个儿科大模型「福棠·百川」儿科大模型。 据悉，「福棠·百川」儿科大模型不仅覆盖了儿童常见病与疑难病症的立体化知识体系，具备强大的儿科临床推理能力，还首创了儿科“循证模式”，能像专业儿科医生一样整合最佳医学证据，为患儿制定科学、个性化的诊疗方案。 在上述基础上，为了更好提升基层医院的儿科服务能力，缓解基层优质儿科医疗资源不足的难题，还共同打造了「福棠·百川」AI 儿科医生专家版和基层版两款应用，并将以北京儿童医院托管的四家国家区域医疗中心为支点，联动北京市儿科医联体，辐射北京市海淀区、经开区社区医院、河北省 150 余家县级医院，积极推进「AI 儿科医生」。 影石宣布与徕卡战略合作续约 3 月 20 日，影石 Insta360 与徕卡宣布成为全球专业影像合作伙伴，双方将深化战略合作，进一步探索百年光学积淀与影像技术创新的融合。 影石官方表示，延续合作将确保影石在顶级成像技术方面持续领先，可以期待在不久的将来看到更多优秀的影像旗舰产品。近期，影石和徕卡也将联手在国内推出创作大赛。 自 2020 年影石与徕卡开启合作以来，已联合推出四款高端运动相机和全景相机，在光学、成像、影像处理、色彩科学化等方面持续提供了行业领先的创新方案，收获全球无数荣誉。 其中，影石和徕卡的强强联合，最具代表性的是最新推出的影石 Insta360 Ace Pro 2，是全球首款提供 AI 双芯和 8K 画质的旗舰运动相机。该相机凭借领先的低光性能、卓越的动态范围和精细的图像处理，在全球用户中大受欢迎，被美国权威影像媒体 PetaPixel 誉为「年度运动相机终极形态」。 波士顿动力展示多个机器人拟人动作 近日，机器人公司波士顿动力发布旗下 Atlas 人形机器人的活动视频。 视频中，Atlas 行走活动流畅，姿态较为柔软，并完成了加速跑、在地上匍匐前进等动作。而在完成前空翻时，Atlas 必须双手支撑地面才能完成动作，并且仔细观察，Atlas 的空翻动作仅下半身完成了翻转，而上半身仍是翻转前的方向。此外，Atlas 也进行了侧翻动作，但一样需要双手支撑地面完成动作。 据波士顿动力表示，Atlas 演示的是「使用动作捕捉服开发的强化学习策略」」，而该策略是波士顿动力与 RAI Institute（机器人与人工智能研究所）一起合作开发的。上月，波士顿动力与 RAI Institute 宣布合作，旨在为波士顿动力旗下的人形机器人 Atlas 引入更先进的强化学习能力。 有趣的是，宇树科技在近期发布旗下 G1 人形机器人最新演示视频，视频中，宇树 G1 能够自身在原地完成侧后空翻动作，完成后能完美站稳落地，宇树科技表示，这也是全球首次人形机器人完成侧空翻，并且此程序开发和拍摄期间，G1 无任何故障损坏。值得关注的是，宇树 G1 无需双手撑地便可完成反转动作。 索尼发布新一代显示技术「RGB LED 显示系统」 3 月 20 日，索尼正式发布新一代显示技术 —— RGB 高密度 LED 显示系统。 据悉，本次发布的 RGB 高密度 LED 显示系统通过可独立驱动的RGB三原色背光灯与高密度 LED 光源的深度整合，实现了对红（R）、绿（G）、蓝（B）三原色的精准独立控制，实现了以下特点： 该系统能够实现相比传统单色光源更高的色纯度，并支持覆盖超过 99% 的 DCI – P31 色域空间，以及 ≥90% ITU – R BT.2020 色域标准； 可根据特定场景为每个 RGB 通道动态分配最适合的亮度，同时确保了明亮区域的高亮度与高饱和色彩表现，而不会因为白色光线的过度集中，损失色彩的鲜艳程度； 实现高达 4,000nits 的峰值亮度，支持 96bit 高精度灰阶控制实现精准色彩，并通过高精度灰阶和索尼精密的背光控制，可显著降低侧视时的色彩偏移； 借助索尼新开发的背光显示系统专用控制芯片，以及对高密度 RGB LED 的独立亮度调节，能够生动地呈现明亮区域。此外该系统还配备像素校正技术，能够再现像素级别的微妙色彩差异，准确还原色彩。 索尼官方表示，此次 RGB 高密度 LED 显示系统，融合了索尼全产业链的优势以及 20 多年背光控制的领先经验，持续拓展显示技术与画质表现的边界。 黄仁勋：英伟达是世界唯一的 AI 公司 近日，英伟达 CEO 黄仁勋在 GTC2025 交流会中回答记者问题，其中他结合公司发展、个人观点以及市场环境，分享了自己在 AI 方面的各路看法。 其中黄仁勋提到，目前英伟达已经成为了 AI 基础设施公司、AI 世界工厂和许多企业的 AI 技术基础平台。而上述的三个转变，也是英伟达近几年发生的重大变化，也因此让英伟达能够成为历史上第一个一次性宣布四代产品的科技公司。黄仁勋还强调，公司拥有完整的 AI 链条，并且构建上游的原始技术，因此英伟达也是世界唯一的 AI 公司。 值得关注的是，黄仁勋还在本次回答中分享了自己对中国 AI 研究的看法及未来。黄仁勋指出，中国的 AI 相关研究者数量遥遥领先于其他国家，全球 50% 的 AI 研究人员来自中国。基于中国庞大的 AI 研究人员数量，黄仁勋强调，中国在 AI 研究方面的巨大贡献是可以理解的，并希望中国能继续保持这种培养优秀计算机科学家的模式。 此外，黄仁勋还谈及了 AGI 与资源分配的看法。其认为实现 AGI 需将智慧应用于特定目的，选择正确战略和任务，领域专业知识都很重要，当前全球在 AI 相关的资本支出上，应更多投向基于机器学习、科学计算和 AI 的领域。同时黄仁勋建议，应该建造原生 AI 数据中心和计算机，推动智能制造行业发展。 华为「阔折屏」手机 Pura X 正式发布 昨日，华为 Pura 先锋盛典及鸿蒙智行新品发布会正式举行，而备受期待的「想不到」新形态新品 —— 华为「阔折叠」Pura X 手机也正式发布。 本次华为 Pura X 带来了全新的折叠形态：新机展开后的内屏比例为 16:10。相比常见小折叠近 21:9 的细长比例，Pura X 既能保留了更宽广的视野，又兼顾了多场景适配。据华为官方数据显示，观看 16:9 视频时，Pura X 的可视画面相比传统小折叠提升 40%。 华为 Pura X 还是首款搭载原生鸿蒙 5 正式版的华为手机，并带来以下特征： 全新「小艺」AI 语音助手登场，具备更精准的情绪感知能力、理解语气变化、智能读取用户行程等功能； 全新「小艺」由盘古大模型与 DeepSeek 双模型的深度协同提供支持，由晟腾 AI 云服务强大的算力进行运算支撑； 性能优化方面，鸿蒙 5 正式版在整机性能上实现 40% 的提升，同时，安全能力将进一步加强。 华为 Pura X 奖提供月影灰、零度白、幻夜黑三种经典配色，同时还推出了两款采用素皮拼接设计的典藏版；售价方面，华为 Pura X 起售价为 7,499 元，配置为 12GB+256GB，而 Pura X 典藏版起售价为 8,999 元，配置为 16GB+512GB。 本场发布会上，鸿蒙智行还发布了多款新车，车型及售价如下： 2025 款问界 M9：五座版起售价为 46.98 万元，六座版起售价为 47.98 万元； 新款问界 M5 Ultra：起售价 22.98 万元，相较上一代便宜两万块； 享界 S9 增程版：预起售价为 31.8 万元起，提供 37kWh 及 53.4kWh 两个电池包版本； 问界 M8：预售价格为 36.8 万元，提供 5 座和 6 座布局，将在 4 月发布。 OpenAI 上线 o1-pro API 昨日早上，OpenAI 在其开发者 API 中推出了 o1-pro 模型。 据 OpenAI 介绍，o1-pro 相较于 o1 使用了更多的计算资源，以提供「更稳定、更优质的回答」。目前，该模型向 Tier 1–5 的特定开发者开放，支持视觉处理、函数调用、结构化输出，并兼容 Responses API 和 Batch API。 价格方面，计算量增加的同时， o1-pro 的使用成本也更高：输入每百万 token 需支付 150 美元，输出每百万 token 则需 600 美元。据了解，o1-pro 的价格是 OpenAI 的 GPT-4.5 输入费用的两倍，是 o1 模型的十倍，堪称 OpenAI 最贵的模型。而 OpenAI 认为，o1-pro 的性能提升足以让开发者愿意支付这笔高昂的费用。 相比之下，在标准时段，DeepSeek-V3 的每百万输入 token 价格分别为 0.07 美元（缓存命中）和 0.27 美元（缓存未命中），输出 token 价格为 1.10 美元。而 DeepSeek-R1 每百万输入 token 价格为 0.14 美元和 0.55 美元，输出 token 为 2.19 美元。 阶跃星辰开源新款图生视频模型「TI2V」 3 月 20 日，阶跃星辰宣布开源图生视频模型「Step-Video-TI2V」，一款基于 30B 参数 Step-Video-T2V 训练的图生视频模型。 据介绍，Step-Video-TI2V 支持生成 102 帧、5 秒、540P 分辨率的视频，具备运动幅度可控和镜头运动可控两大核心特点，同时天生具备一定的特效生成能力。 相比文生视频模型 Step-Video-T2V，此次开源的 Step-Video-TI2V 主要针对图生视频任务做了两大关键优化： 引入图像条件：为了让模型更好地理解输入的图片，阶跃星辰将图像内容对应的向量表示和 DiT 第一帧对应的向量表示直接进行 channel 维度的拼接，使得生成的视频和原图才更一致； 引入运动幅度控制：Step-Video-TI2V 通过 AdaLN 模块引入视频动态性打分信息，特别训练模型学习了视频的动感程度。用户在生成时可以简单地指定不同的运动级别，精准控制视频的动态幅度，平衡视频的动态性、稳定性和一致性。 值得关注的是，在 VBench-I2V 基准测试中，Step-Video-TI2V 取得了 state-of-the-art 级别的表现，并验证了动态性打分对生成视频稳定性和一致性的控制能力。 目前，Step-Video-TI2V 模型已正式开源，阶跃 AI 网页版和 App 端均已上线。此外，Step-Video-TI2V 现在已初步具备一些特效生成能力，未来阶跃星辰还将通过 LoRA 等技术， 持续解锁模型的特效潜力。 GDC2025 公布「游戏开发者选择奖」获奖名单 昨日，第 25 届年度游戏开发者选择奖（GDCA）今日公布了最终获奖名单，具体来看： 《小丑牌》获得年度游戏、最佳新秀、最佳设计、最佳创新四个大奖； 《黑神：话悟空》获得最佳视觉艺术； 《宇宙机器人》获得最佳音效和最佳技术； 《暗喻幻想：Refantazio》获得最佳叙事； 《奇异人生 双重曝光》获得社会影响力奖；《最终幻想 7 重生》获得玩家选择奖； 《请出示证件》开发者 Lucas Pope 获得先锋奖；《心灵杀手》系列编剧 Sam Lake 获得终身成就奖。 《王者荣耀世界》公布实机预告 近日，腾讯游戏在 GDC2025 大会上，公布了《王者荣耀世界》最新实机预告。 腾讯介绍称，《王者荣耀世界》基于玩家对王者 IP 及英雄的感知，沿用王者荣耀东方幻想美学思路构建世界风貌、讲述英雄故事，打造「独具东方文化特色的开放大世界拟真环境」。该游戏是一款使用虚幻 5 打造的开放世界 RPG 游戏。腾讯官方表示，本作和英伟达合作，让游戏支持光线追踪及 DLSS 3 技术。 值得一提的是，《王者荣耀世界》还曾出现在了苹果 2024 新品发布会中 iPhone 16 的游戏演示环节，苹果当时宣布《王者荣耀世界》将于 2025 年登陆 iPhone。 QQ 音乐发布 QPlay3.0 技术 近日，QQ 音乐正式宣布其 QPlay3.0 技术正式上线。 据官方介绍，QPlay3.0 为无线传输技术，可实现 Wi-Fi 无损直传、5.1 全景声、全场景适配（如家庭影院、车载、智能设备）。目前，QQ 音乐与杰科联名音箱 Q25 已支持 QPlay3.0 技术。 《孤独摇滚》电影版确定引进 近期，动画剧集《孤独摇滚 !》（上 / 下）电影版确认引进，档期待定。 该片讲述了社恐高中生后藤独偶然和三位女孩相遇，一起组成女子摇滚乐队并逐渐成为朋友的故事。 本片由斋藤圭一郎执导，吉田惠里香担任编剧，此前已于 2024 年 6 月 7 日（上）和 2024 年 8 月 9 日（下）在日本上映。 电影《焚城》将于 5 月在日上映 近期，电影《焚城》宣布将于 5 月 2 日在日本上映，同时日版预告海报曝光。 影片讲述香港富商为牟利走私「洋垃圾」而引发全港辐射危机，致使整个城市陷入恐慌与毁灭边缘的故事。《焚城》由潘耀明执导，刘德华、白宇、莫文蔚领衔主演，谢君豪、王菀之、王丹妮等主演，此前于 2024 年 11 月 1 日在中国大陆上映。 《水饺皇后》定档 4 月 30 日 电影《水饺皇后》发布定档预告，将于 4 月 30 日上映。 影片讲述 1980 年代，改革开放初期，臧健和女士意外滞留香港，以家传北方水饺起家，她独自带着两个女儿，从身无分文流落香港街头，为求生存的她只能在湾仔码头卖起水饺。她将如何扛下命运的重重刁难，一步步逆袭人生。值得关注的是，影片根据湾仔码头创始人、素有「水饺皇后」之称的臧健和女士的真实故事改编。 该片由刘伟强执导，马丽领衔主演，惠英红、朱亚文友情特别出演，王祖蓝、薛凯琪、谢天华、潘斌龙特别出演。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Fri, 21 Mar 2025 00:55:26 +0000"},{"link":"https://www.ifanr.com/1618198?utm_source=rss&utm_medium=rss&utm_campaign=","title":"刚刚，OpenAI 一口气发布三个新模型！还为此做了一个新网站","description":"或许人类天生渴望被理解、被陪伴，哪怕这种理解来自一台机器。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 就在刚刚，OpenAI 宣布在其 API 中推出全新一代音频模型，包括语音转文本和文本转语音功能，让开发者能够轻松构建强大的语音 Agent。 新产品的核心亮点概述如下 gpt-4o-transcribe (语音转文本)：单词错误率(WER)显著降低，在多个基准测试中优于现有 Whisper 模型 gpt-4o-mini-transcribe (语音转文本)：gpt-4o-transcribe 的精简版本，速度更快、效率更高 gpt-4o-mini-tts (文本转语音)：首次支持「可引导性」(steerability)，开发者不仅能指定「说什么」，还能控制「如何说」 据 OpenAI 介绍，新推出的 gpt-4o-transcribe 采用多样化、高质量音频数据集进行了长时间的训练，能更好地捕获语音细微差别，减少误识别，大幅提升转录可靠性。 因此，gpt-4o-transcribe 更适用于处理口音多样、环境嘈杂、语速变化等挑战场景，比如客户呼叫中心、会议记录转录等领域。 gpt-4o-mini-transcribe 则基于 GPT-4o-mini 架构，通过知识蒸馏技术从大模型转移能力，虽然 WER（越低越好）稍高于完整版模型，但仍旧优于原有 Whisper 模型，更适合资源有限但仍需高质量语音识别的应用场景。 这两款模型在 FLEURS 多语言基准测试中的表现超越了现有的 Whisper v2 和 v3 模型，尤其在英语、西班牙语等多种语言上表现突出。 定价方面，GPT-4o-transcribe 与之前的 Whisper 模型价格相同，每分钟 0.006 美元，而 GPT-4o-mini-transcribe 则是前者的一半，每分钟 0.003 美元。 与此同时，OpenAI 还发布了新的 gpt-4o-mini-tts 文本转语音模型。首次让开发者不仅能指定「说什么」，还能控制「如何说」。 具体而言，开发者可以预设多种语音风格，如「平静」、「冲浪者」、「专业的」、「中世纪骑士」等，它还能根据指令调整语音风格，如「像富有同情心的客服 Agent 一样说话」，定价亲民，仅为每分钟 0.015 美元。 安全不能马虎，OpenAI 表示，gpt-4o-mini-tts 将接受持续监控，以保证其输出与预设的合成风格保持一致。 这些技术进步的背后源于 OpenAI 的多项创新： 新音频模型建立在 GPT-4o 和 GPT-4o-mini 架构之上，采用真实音频数据集进行预训练 应用 self-play 方法创建的蒸馏数据集的知识蒸馏方法，实现从大模型到小模型的知识转移 在语音转文本技术中融入强化学习(RL)，显著提升转录精度并减少「幻觉」现象。 在凌晨的直播中，OpenAI 向我们展示了一款 AI 时尚顾问 Agent 的应用案例。 当用户询问「我最近的订单是什么？」时，系统流畅回应：用户于 2 月 9 日订购的 Patagonia 短裤已发货，并在后续提问中准确提供了订单号「A.D. 507」。 值得一提的是，OpenAI 演示人员还介绍了两种构建语音 Agent 技术路径，第一种「语音到语音模型」采用端到端的直接处理方式。 系统可直接接收用户语音输入并生成语音回复，无需中间转换步骤。这种方式处理速度更快，已在 ChatGPT 的高级语音模式和实时 API 服务中得到应用，非常适合对响应速度要求极高的场景。 第二种「链式方法」则是本次发布会的重点。 它将整个处理流程分解为三个独立环节：首先使用语音转文本模型将用户语音转为文字，然后由大型语言模型(LLM)处理这些文本内容并生成回应文本，最后通过文本转语音模型将回应转为自然语音输出。 这种方法的优势在于模块化设计，各组件可独立优化；处理结果更稳定，因为文本处理技术通常比直接音频处理更成熟；同时开发门槛更低，开发者可基于现有文本系统快速添加语音功能。 OpenAI 还为这些语音交互系统提供了多项增强功能： 支持语音流式处理，实现连续音频输入和输出 内置噪音消除功能，提升语音清晰度。 语义语音活动检测，能够识别用户何时完成发言 提供追踪 UI 工具，方便开发者调试语音代理 目前，这些全新音频模型已向全球开发者开放。 你还可以在 http://OpenAI.fm 上体验并制作 gpt-4o-mini-tts 的相关音频，这个演示网站可谓是功能齐全，左下角是官方的预设模板，主要包括人设、语气、方言、发音等设置。 我们也实测了一段八百标兵奔北坡的绕口令，emmm，中文效果马马虎虎。至于英文效果，听它念着诗歌，倒是挺有真人那味了，但无论是与此前走红的 Hume AI 亦或者 Sesame 相比，「肉耳可听」地还差点火候。 此外，OpenAI 推出了与 Agents SDK 的集成，进一步简化开发流程。 值得一提的是，OpenAI 还举办了一个广播比赛。用户可以在 http://OpenAI.fm 制作音频，接着使用 OpenAI.fm 上的「分享」按钮生成链接，然后在 X 平台分享该链接。 最具创意的前三名将各获一台限量版 Teenage Engineering OB-4。音频时长建议控制在 30 秒左右，可在语音、表达、发音或剧本语调变化上尽情发挥创意。 实际上，今年 AI 的风向也在悄然发生变化，除了依旧强调智商，还多出一股趋势，强调情感。 GPT-4.5、Grok 3 的卖点是情商，写作更有创意，回应更个性化，而冷冰冰的机器人（智元机器人），也强调更拟人，主打一个情绪价值。 由于直接触及人类最本能的沟通方式，语音领域在这方面的发力则更加显著。 最近在硅谷走红的 Sesame AI 能够实时感知用户情绪，并生成情感共鸣的回应，迅速俘获了一大批用户的心。图灵奖得主 Yann lecun 最近也在强调，未来的 AI 需要拥有情感。 而无论是 OpenAI 今天发布的全新语音模型、还是即将发布的 Meta Llama 4 都有意往原生语音对话靠拢，试图通过更自然的情感交互拉近与用户的距离，靠「人味」圈粉。 AI 需要有人味吗？长期以来。聊天机器人通常被定义为没有情感的工具，它们也会在对话中提醒你，它是一个没有灵魂的模型。然而，我们却往往能从中解读出情绪价值，甚至不自觉地与之建立情感联结。 或许人类天生渴望被理解、被陪伴，哪怕这种理解来自一台机器。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Fri, 21 Mar 2025 00:29:29 +0000"},{"link":"https://www.ifanr.com/1618044?utm_source=rss&utm_medium=rss&utm_campaign=","title":"新车速递｜小米 YU7 更新选配，全新速腾、Q6L Sportback e-tron亮相","description":"三月果真热闹非凡。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 近日，工信部公布了最新一批的申报车型，除了一直受大家关注的小米 YU7 之外，全新的一汽大众速腾以及国产奥迪Q6L e-tron Sportback也在公告中亮相。 小米 YU7 较之前已有的信息，小米 YU7 这次公布了更多的选配件，包括前组合灯装饰件、后视镜、后扰流板、鸭尾、前机盖装饰件和车窗框装饰条，主要以碳纤维组件和熏黑装饰件为主， 同时公布的还有多达 20 款颜色的轮毂，造型则有花瓣式、刀锋式、六幅式等多种款可选。 此次曝光的车型尾标为「YU7 MAX」，预计小米YU7 也会有标准版，Pro 版和 MAX 版三款车型配置，至于是否会同样推出 YU7 Ultra 版则暂时不得而知。 动力方面，依据工信部信息，小米 YU7 会提供单双电机三种动力组合。 搭载磷酸铁锂电池的单电机后驱车型，最大功率 235kW，最高车速 240km/h；双电机低功率四驱车型，前后电机最大功率分别为 130/235kW，综合功率达到 365kW。 搭配三元锂电池的双电机四驱版车型，前后电机最大功率分别为 220/288kW，综合功率 508kW（ 691 马力），最高车速为 253km/h。 按照此前曝光的消息，小米 YU7 长宽高分别为 4999/1996/1608（1600）mm，轴距达到 3000mm，属于中大型 SUV，预计于今年六至七月正式上市。 一汽大众全新速腾 从工信部此次发布的照片看，全新速腾的前脸和尾部采用了较多流畅且有层次感的线条，采用上下分体式格栅设计，整体与新迈腾的设计语言相似，车身侧面则换装了隐藏式门把手。 在车身尺寸方面，全新速腾有所调整。新车长宽高分别为 4812mm、1813mm、1479mm，相比现款车型分别增加了 21mm、12mm、14mm，但是轴距保持不变，仍为 2731mm。这次车身尺寸的增加，应该能优化车内的乘坐空间，提供更舒适的乘坐体验。 据申报信息显示，全新大众速腾至少可选 3 种样式轮辋，支持匹配 205/55 R17 轮胎或 225/45 R18 轮胎。 在车尾部分，全新大众速腾的后尾灯组采用贯穿式设计风格，「SAGITAR」英文名称移到了大众品牌徽标正下方。 动力方面，全新速腾继续搭载了 1.5T 发动机，最大功率达到了 118kW，峰值扭矩为 250N·m，使用 92 号汽油，同时匹配了 7 速干式双离合变速箱。 作为参考，现款在售大众速腾的整体售价区间为 12.79 万-17.29 万元，今年 2 月销量达到 18010 辆，在一汽大众内部位居第一，但除了与本田思域、吉利星瑞等同级燃油车展开较量外，比亚迪秦 L DM-i、深蓝SL03等热门新能源车的定价也与其存在重叠，竞争压力不小。 国产奥迪 Q6L Sportback e-tron 奥迪 Q6L e-tron 的轿跑版本，奥迪 Q6L Sportback e-tron 的实车照片最近在工信部曝光。 奥迪Q6L Sportback e-tron 延续 Q6L e-tron 整体设计语言，采用标志性的 Sportback 轿跑溜背式车顶。 从申报信息来看，新车提供两种风格前脸，均采用大面黑色格栅和分体式前灯组，区别在于前格栅内部点阵式装饰分为亮色镀铬和哑光镀铬。 除了溜背式车顶外，奥迪 Q6L Sportback e-tron 车身侧面继续采用半隐藏式门把手，后车门把手上方延伸至尾灯的肩线，搭配贯穿式 LED 尾灯组，尾部配备小尺寸黑色尾翼，增强运动视觉效果，车顶的造型轮廓与奥迪 e-tron GT 相仿。 国产奥迪 Q6L Sportback e-tron 提供五种轮辋造型，轮辋尺寸分为 20 英寸和 21 英寸两种。尺寸部分，新车长宽高分别为 4884/1965/1656 毫米，轴距为 2995 毫米。 车尾部分，国产奥迪 Q6L Sportback e-tron 延续海外版车型设计，尾灯应用数字 OLED 2.0 技术，支持 8 种图形样式变换、其他交通参与者靠近警示功能等。 动力部分，此次申报的国产奥迪 Q6L Sportback e-tron 搭载单电机，电机额定功率 115 千瓦，峰值功率 205 千瓦，电池部分搭载宁德时代三元锂电池。 此次亮相的新车预计都将在今年下半年上市。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Thu, 20 Mar 2025 17:21:04 +0000"},{"link":"https://www.ifanr.com/1618133?utm_source=rss&utm_medium=rss&utm_campaign=","title":"硬件与软件系统的全面结合，这是鸿蒙操作系统的历史性时刻","description":"软硬合一，自主国产，鸿蒙系统成为操作系统「第三极」 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 3 月 20 日，华为在深圳召开了华为 Pura 先锋盛典及鸿蒙智行新品发布会。这是今年华为的第一场大型发布会，现场公布了 HarmonyOS 5 的全新升级计划：2025 年 3 月底，HUAWEI nova 13 和 12 系列将开启 HarmonyOS 5 公测；HUAWEI MatePad Pro 13.2 和 12.2 英寸等多款机型将开启花粉 Beta。 系统升级迭代也在稳步推进：到 2025 年第二季度，华为还将开启多款已问世机型的 HarmonyOS 5.0.1 推送升级计划，包括 HUAWEI Mate 70 和 60 系列、Mate X6 系列，以及 MatePad Pro 13.2 英寸系列等。 而为了感谢用户的支持，升级鸿蒙操作系统 5（以下简称鸿蒙5）的用户还将获得迄今为止最高额的鸿蒙升级权益礼包，包括并不限于 QQ音乐、B 站、芒果TV、WPS、京东、天际通、酷狗等，以及一系列华为自有服务的高级会员功能，总计价值超过 1200 元。 自去年 10 月 8 日鸿蒙5开启公测以来，鸿蒙系统生态渐入佳境。而在今天的发布会现场我们看到，经过 5 个月的发展，鸿蒙操作系统不断迭代，生态趋向稳健。 截至 2025 年 3 月，鸿蒙已收获用户反馈的优化建议 400 多万条，完成系统更新迭代 30 多个版本，新增超过 150 项功能特性。目前，已有 2 万多个鸿蒙应用及元服务上架，微信、抖音、支付宝等 20 多个 APP 下载量超过 200 万次。 在 2025 年的开头，鸿蒙5作为一个新颖、完善的社区生态，商住两相宜。 从用户角度，一个应用短缺、用户匮乏的操作系统，不足以谓之生态。而鸿蒙系统目前超过 2 万个鸿蒙应用和元服务，虽然部分应用暂未更新所有功能，但也满足了日常的需求。更何况在如此短时间的情况下加速开发，本身已算是一项壮举。而今天各大生态伙伴在会上的站台支持，也给到了消费者足够信心，告诉大家：鸿蒙离成熟，不远了。 从合作伙伴角度，十亿级鸿蒙生态设备的保有量，加上大量的开发资源扶持，让企业和开发者不仅看到了鸿蒙生态的商业价值，更能真正从生态中分一杯羹。 经过艰难的系统搭建和生态维系实践，鸿蒙操作系统也算得上是自 Windows、Android 和 iOS 以来，硕果仅存的国产自主操作系统之一。 与此同时，在本次发布会上，华为还发布了首款全面搭载鸿蒙5的移动设备华为Pura X，而鸿蒙电脑也预告将于 5 月亮相。 至此，鸿蒙系统的软硬件合一，迎来全新的发展时代。 鸿蒙5来了，鸿蒙新物种也来了 数码爱好者流传着一句话：想体验最原汁原味的 Android，一定要用谷歌 Pixel。 同理，想体验最极致的鸿蒙5，可以从首款鸿蒙5手机华为Pura X 入手。 作为一款折叠屏设备，华为 Pura X 前所未有地采用了 16:10 阔型屏的展开形态。这种更宽阔的显示比例，比常规直板机长形屏更适合阅读、游戏、浏览网页和观看视频。内屏和 1:1 比例的外屏均支持 120Hz 高刷/自适应刷新率、HDR Vivid 高动态显示。背后采用 4 摄模组，全面覆盖各种焦段。 在华为 Pura X 上，AI 功能以及语音智能助手小艺的智能体验获得了全方位的升级。在融合盘古和 DeepSeek 双大模型之后，小艺能够精准洞悉用户的需求，处理复杂的事务，比如帮接电话、智能缓存、时光机等，带来更懂用户的交互体验。 鸿蒙系统发布后，展现出系统交互的流畅度、丰富的个性化体验，以及对用户隐私的极致保护，备受广大消费者的青睐。 鸿蒙系统构建了一套属于自己的美学设计，并持续对其优化，呈现感官上一致的逻辑感；安全性方面，鸿蒙5也延续了并进一步加强了前代系统对数据安全的重视，提供单次、限时、指定数据授权等多种权限管理方式，并且让用户在使用过程中就能轻松调整；在多端互联全场景体验方面，鸿蒙系统则是为数不多真正在实践「响应式布局」的操作系统，在不同屏幕尺寸形态之间，实现用户界面和内容如「水」一般的自然流动。 作为鸿蒙5正式身份问世的旗舰设备，华为 Pura X 也是鸿蒙生态发展到今天的必然产物和里程碑事件。一个正式的操作系统，当然要配上专门为它打造的优秀设备。 事实上，从鸿蒙智慧屏、鸿蒙手机和可穿戴，到鸿蒙平板和电脑以及更多设备，华为一直致力于构建一个以用户体验为中心，实现全场景互联的生态体验。 而现场也提前预告了首台鸿蒙电脑，将于今年 5 月正式问世。 鸿蒙自初始就是按照一核多端的理念在推进，而现在传闻终于变成现实。以鸿蒙电脑为载体，鸿蒙系统将会成为第一个广大用户能够用上的，第一个国产自主且广泛可用的电脑操作系统。 作为又一个新物种，鸿蒙电脑也将为华为终端设备全面「鸿蒙化」起到强有力的助推作用。它将补齐鸿蒙版图里的关键一块，让鸿蒙系统可以作为一个自主的操作系统，真正首次在全球操作系统的重量级赛场上站稳脚跟。 与鸿蒙生态的双向奔赴 鸿蒙的进步速度，令人有种时光飞逝的错觉。尽管它作为操作系统也才问世十多年，加速国产自主化也只是最近五六年的事情。 2019 年 8 月，华为正式发布鸿蒙系统，以智慧屏作为试水的载体，并且提出了鸿蒙生态的明确构思： 一个分布式操作系统，以手机为核心，并且用户无论在任何设备上都能够得到一致、流畅、个性化、兼容性强、为当前设备优化的体验。 再到 2.0 版本，「超级终端」终于将手机、手表等核心设备连接到一起；3.0 版本时，显示器、打印机、墨水屏、可穿戴、智能座舱等多种终端支持；4.0 版本则在硬件全覆盖之后，兑现软硬件协同，操作体验统一和流畅的承诺。 最终，到了鸿蒙5，鸿蒙操作系统进行了底层重构，将鸿蒙内核、方舟引擎和端云协同能力进行结合，真正的实现了质的变革，成为了能够让用户获得全新体验的「第三极」。 两年前，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东曾在华为开发者大会上做过一句表达： 轻舟已过万重山。 虽然给人一种云淡风轻的观感。但当时还未正式对外揭晓的鸿蒙操作系统，属实只是一叶轻舟，格外孤独。两岸猿啼，观望者众。 2024 年初，首批 200+ 应用的开发意向确认，其中不乏新浪微博、B站、小红书等核心应用；到了同年的华为开发者大会，已有 5000+ 应用启动开发，AppGallery 上可下载使用的主流应用数量超过了 1500 个。 作为一个自主操作系统，鸿蒙的应用和服务数量的增速不低，但其生态可持续性一直受到外界更加严格的审视。这也是鸿蒙系统在相当长一段时间里的缩影：应用少、功能缺失、生态不足。而这种劣势，在中国这种超级应用型的移动互联网市场，可能更加严重。 道理很简单，有短板就要补。 鸿蒙和生态伙伴们继续脚踏实地共同努力，事情也终于朝着有利方向发展。在鸿蒙团队的开发协助和资源倾斜帮助下，从老牌巨头到新创公司，从互联网大厂、中小型企业到各地的有关部门和事业单位，纷纷加速开发鸿蒙应用并提交到应用商城。 今天，微信、支付宝、抖音等「超级应用」在鸿蒙5上都达到了高度可用，使用体验接近用户更熟悉的 iOS 和 Android 版本，甚至已经配合鸿蒙操作系统实现了部分特性功能的创新，比如小红书在华为Pura X，以及华为折叠屏和大屏设备上的「横屏大视野，左图右评论」UI等。 底层方舟引擎的加持，大模型能力的快速应用，加上完善的应用生态，使得鸿蒙5的使用体验和 AI 交互能力追平甚至部分赶超基于 Android / iOS 的主流体验。 回顾来路，道阻且长，虽然发展的节奏很快，但生态伙伴和鸿蒙系统的双向奔赴，不但在很大程度上补齐了应用生态的完整性，也做出了很多不一样的功能。 结合鸿蒙系统的发展经历，以及 Windows Mobile 和 Tizen 操作系统无疾而终的故事，我们能够更清楚地看到操作系统成功的源本： 平地难以起高楼，一家公司自己的技术积累有多深、使命感有多强，并不是唯一，甚至不是最关键的决定因素；能否培养出健全的软件生态，并且和生态里的开发者、用户、合作伙伴奔着同一个目标齐头并进，才是一个操作系统成功的不二法门。 也正因此，在发布会上，余承东也对鸿蒙生态的合作伙伴们表达了感谢，并专门邀请了小红书、钉钉、WPS、B 站等多个关键伙伴上台展示他们的应用在鸿蒙系统上的优异体验。 移动互联网发展十余年，行业的先行者们已经创造了新的工作范式，培养了数以千万计的应用和服务开发者。而鸿蒙5也一定程度上享受到了作为操作系统「后来者」的红利。 过去一年多，我们看到已经有许多互联网大厂开高薪招聘鸿蒙开发工程师，也有不少深耕鸿蒙生态的独立开发者，赚到了第一桶金。 鸿蒙生态从来不是华为的独角戏，而是一场多方参与的大合唱。 鸿蒙5，值得升级体验 几个月前 HarmonyOS NEXT 刚开始公测的时候，爱范儿做了一个投票来了解华为手机用户的升级意愿，样本量数千人。在当时，只有 21% 的受访者不打算升级，和已经尝鲜的公测用户比例相当。 观望中但有兴趣的用户占到一半，而很多观望者告诉我们，只要微信好用了就立刻升级。目前，大部分国民应用不仅支持鸿蒙，而且有了重新设计产品的机会，剔除了几年也用不到冗余功能，还没有广告。之前，爱范儿的文章下面就有读者留言： 赶快升级鸿蒙吧，在上面你能用到未来十年里最轻量的微信 / 微博 / 淘宝…… 那么，去享受首个真正、自主、生态完整的国产操作系统，这个时刻已经离我们很近了。 当然，鸿蒙5目前仍有不足，一些小众应用的适配仍需时日，且由于系统稳定性和试用体验需要更多的完善工作，目前仍需要分批升级。对于老设备来说，获得升级资格可能也还需要多等一段时间。 不过，相信这一切仍值得等待。如果非要拔高一下格局，那么现在升级鸿蒙5，不仅能够成为当下最具创新精神的用户，更是对真正国产自主操作系统的一次「用脚投票」。无论支持与否，鸿蒙5都值得你去感受一下。 感受会逐渐变成享受的。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Thu, 20 Mar 2025 13:28:07 +0000"},{"link":"https://www.ifanr.com/1618116?utm_source=rss&utm_medium=rss&utm_campaign=","title":"鸿蒙智行上新！问界 M5 降 2 万，享界 S9 降 8 万，还有「王炸」没出手","description":"问界新 M 5 Ultra 起售价 22.98 万元，享界 S 9 增程版预售价 31.8 万元 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 刚刚，鸿蒙智行一口气发布了一堆新车，覆盖了 20 万到 50 万元之间的各个价位段—— 新 M5 Ultra 进一步向「老大哥」M9 看齐，在豪华 SUV 市场混的风生水起的 M9 也迎来了产品力的进一步提升。 不只是问界系列，享界也有了更多动作。 问界 M9 先来看看问界系列的门面——问界 M9。 新款问界 M9 五座版起售价为 46.98 万元，六座版起售价为 47.98 万元。 新款问界 M9 的造型和尺寸完全没有变化，整车长宽高依旧是 5230mm、1999mm、1800mm，轴距 3110mm，提供五座和六座两种布局。全系标配了 52 度的电池包，CLTC 纯电续航里程约 290 公里。 外观上新增了金瑞红配色，整体称得上奢华优雅，加入了全新 21 英寸的星耀轮毂。老款车型想要这样的多幅轮毂，只能加钱上 22 英寸。 另外，M9 还从场景出发，提供隔空开门、卫星通话、星闪智能钥匙、电动侧踏板、后排隐私车窗、牵引装置和车顶行李架等配置，主驾和后排的座椅也升级了乘坐体验，后排的门板上还新增了零重力座椅按键和老板键。 这次最重要的升级在于智驾。 新款问界 M9 在原先 192 线激光雷达的基础上，于车身两侧及后部增加了 3 个固态激光雷达，硬件规格达到 L3 级自动驾驶需求，在被动和主动安全能力上都有相当程度的提升。 软件方面则升级到了 HUAWEI ADS 3.3，支持车位到车位、泊车代驾、跨楼层泊车等高阶智驾功能，过 ETC 和停车场闸机都没有问题。 动力方面，新款问界 M9 换装了型号为 HG15T 的 1.5T 发动机，也就是赛力斯研发的最新一代，最大功率提升至 118 千瓦（老款为 112 千瓦），百公里亏电油耗为 6.9 L，在能效比上进一步提升。底盘和车身控制系统也有相应的升级。 值得一提的是，华为官方宣布将为问界 M9 老款车型提供原厂硬件升级方案，并将持续 OTA 升级软件，做到「常用常新」。 问界 M5 Ultra 问界新 M5 Ultra 可以用两个词来概括。 一是「降价」——22.98 万元的起售价比去年便宜了两万多块钱；二是「增配」——新 M5 的升级涵盖了外观、内饰、底盘，以及华为最引以为豪的智驾。 新配色：幻影紫 作为年款更新，M5 Ultra 并没有改变整车的比例，而是选择在细节上做出调整，后保险杠换成了与车身同色的样式，一体性更强。内饰上变化也不大，水晶挡把换成了家族式的怀挡，给副仪表台留出了更多的储物空间，其余就是配置上的更新了： 加入了 100 瓦有线快充、全车标配加热通风按摩、副驾腿托加长，全车标配双层隔音玻璃。更重要的是，新加入了电动遮阳帘。 M5 Ultra 的行驶质感也有提升，华为这次还为新 M5 Ultra 提供了 DATS 2.0 系统，号称提升了颠簸路段以及过弯时的平顺性；新引入的舒适制动功能，也使得刹车平顺性至高优化了 95%。 新配色：零度白 新 M5 最大的升级在于顶上的激光雷达——从原先的 128 线激光雷达升级到了问界 M9 同款的 192 线，最远探测距离提升至 250 米，点频达到了业界最高的每秒 184 万点。此外，它还引入了 4D 毫米波雷达来应对大雾、大雨这样的恶劣天气，感知能力大幅提升。 享界 S9 增程版 享界 S9 增程版这次的预售价格来到了 31.8 万元起，比去年 8 月发布的享界 S9 Max 足足低了8 万元。 享界 S9 增程版这次向 M9 看齐，换上了「百万像素大灯」，拥有迎宾光毯和互动灯效等功能。大灯甚至能够和车机联动，支持户外投影看视频、玩节奏光剑和打地鼠等体感游戏。 享界 S9 增程版 享界 S9 增程版的座舱内部也有不少提升，后排升级了「舒云座椅」。其靠背采用 10 层结构设计，发泡和海绵总厚度达 64mm，占座椅厚度 60% 以上，用料相当扎实。 在氛围配置上，享界 S9 增程版则配备了全色域氛围灯和高定香氛，以及激光投影和隐私玻璃来营造座舱质感。 享界 S9 增程版提供 37kWh 及 53.4kWh 两个电池包版本， CLTC 纯电续航里程为 365km，综合 CLTC 续航里程最高可达 1355km，20%-80% 补能仅需 15 分钟。 问界手里还有一张牌没打 问界 M8 早在本月初就开始了预售，预售价格为 36.8 万元。本以为它会在今天正式开售，结果余承东还是选择继续吊着我们的胃口。 关于问界 M8，其实已经有了不少信息：定位中大型 SUV，提供 5 座和 6 座布局，车身的长宽高分别为 5190mm、1999mm 和 1795mm，轴距达到了 3105mm，给座舱留出了充足的空间。 底盘和动力方面，问界 M8 全面向 M9 看齐，全系双电机四驱（前 165kW 后 227kW）、标配空悬+EDC连续可变阻尼减振器，配备增强型双叉臂+后五连杆独立悬架，底盘质感和行驶舒适性依然会是 M8 的一大优势。 问界 M8 可以预见的是，问界 M8 的登场，必将让赛力斯的销量迈向一个全新的高度。 2024 年，赛力斯新能源汽车销量一路高涨，达到了 42.69 万辆，同比增长 182.84%，增速在行业内一骑绝尘。其中，问界 M7 全年累计交付近 20 万辆，问界 M9 自发布 12 个月内累计大定也突破了 20 万辆，连续 9 个月蝉联中国市场 50 万元以上豪华车销冠，一举打破了国内豪华车市场多年的垄断局面。 不过，挑战也接踵而至——当 M7 的产品势能逐渐下滑，和竞品一起落到了 20 万元级，问界急需一颗「新星」来填补 30 万元级的市场空白。 问界 M8 再看看现有的问界 M7 六座版车型，受限于老旧平台的尺寸，它并不能很好地适配 5-6 人的出行场景。三排空间表现平平，后备箱空间在满员状态下，更是难以满足长途旅行的行李装载需求。 所以，无论是从问界品牌的长远发展，还是从消费者对高品质出行的追求来看，问界 M8 的推出都显得尤为迫切。M8 在预售期间取得的成绩也证明了这一点——6 小时小订数量突破 21000 台，36 小时突破 36000 台。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Thu, 20 Mar 2025 10:31:10 +0000"},{"link":"https://www.ifanr.com/1618084?utm_source=rss&utm_medium=rss&utm_campaign=","title":"华为的新形态手机 Pura X ，要让小折叠撕下「美丽小废物」的标签","description":"鸿蒙，是底气 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 如果在手机厂商中说起探索，那么华为一定是避不开的名字，无论是每年超过收入百分之二十的研发投入，还是近年来层出不穷的技术创新，都印证了华为对探索的执着。 随着一段引人注目的宣传短片发布，片中众人齐心协力推动泳池边界，人们的视线再次来到这家擅长「探索」的公司身上。 与之一起进入视野的，还有在上一代推出伸缩主摄，探索移动影像新形态的 Pura 产品线。 在众说纷纭的期待下，华为正式召开 Pura 先锋盛典，推出了属于 Pura 产品线的新角色——「阔折叠」Pura X。 不寻常的「阔折叠」，是新物种吗？ 与这两年着重发力的大折叠不同，Pura Fold X 是一台拥有新形态的小型折叠手机，新形态的亮点，在于这台小型折叠手机的比例，有点意思。 Pura X 配备了一块 6.3 英寸柔性 OLED 内屏，激发亮度高达 2500 nit，支持 HDR Vivid 高动态显示，呈现更丰富的光影细节与色彩表现。 同时，屏幕支持 1-120Hz 自适应刷新率，根据场景智能调节，兼顾流畅与省电体验，并搭载 1440Hz PWM 调光，有效减少屏幕频闪，提供更护眼的视觉体验。 这块内屏展开后的比例为 16:10，与前期宣传片末尾的文字相呼应。 相比以往小折叠更趋近 21:9 的细长比例，Pura X 在展开后显得更宽，视觉体验更接近日常使用的直板手机。 16:10 这一比例的选择恰到好处，既保留了更宽广的视野，又兼顾了多场景适配。 在日常使用中，16:9 是电影、电视剧、短视频平台的主流比例，也是手机原生视频拍摄的标准格式，因此在横屏模式下，Pura X 能提供更出色的沉浸感。 据华为官方数据显示，观看 16:9 视频时，Pura X 的可视画面相比传统小折叠提升 40%，而在欣赏 4:3 比例的图片时，显示面积提升 60%，带来更完整、宽阔的视觉体验。 此外，Pura X 还配备了一块 1:1 比例的 3.5 英寸 OLED 外屏，同样支持 1-120Hz 自适应刷新率与 1440Hz PWM 调光，在护眼与显示效果上达到了旗舰水准。 3.5 英寸，是智能手机初期的主流尺寸，而且还是 1:1 这样的特殊比例，在普遍习惯大屏幕的今天，小屏交互体验如何，很重要。 为了这块外屏，华为为 Pura X 打造了一整套基于外屏的卡片式交互。 在折叠状态下，这块外屏可满足轻度日常使用需求，无需展开主屏即可轻松回复消息、查看信息，单手操作更加便捷，同时还针对地图、航班等出行信息提供了优化，使外屏上的信息一目了然，提升交互效率。 同时，华为还给 Pura X 的外屏上方配备了听筒，在通话状态下，不需要打开折叠屏，就可以顺利完成对话，打造全方位的折叠体验。 值得一提的是，华为依旧延续了对折叠屏影像体验的高标准追求。 尽管 Pura X 是一款尺寸较小的折叠产品，但在影像系统上几乎没有妥协。 Pura X 搭载四摄影像系统，其中三颗光学摄像头实现从超广角到长焦的完整覆盖，提供丰富的拍摄视角，充分满足用户的多场景影像需求。 而剩余的一颗，是前段时间首发于 Mate 70 Pro+ 上的红枫原色摄像头，通过多光谱捕捉，精准还原白平衡。 华为 Pura X 搭载 4720mAh 的高硅负极电池，支持 66W 有线快充，40W 无线快充。 Pura X 终于揭开了自己的面纱，出现在我们面前。 但比起 Pura X 本身，更让我感兴趣的，是余承东在发布会开场时高调宣布：这是一台「新物种」。 新物种，是什么？ 一直以来，折叠屏市场只有两种形态，在过去几年的折叠屏探索中，大折叠已经逐渐摆脱了噱头大于实用的质疑，在办公、观影等场景中找到了适合自己的发展方向。 相比之下，小折叠始终游离于时尚市场，因轻巧便携而受欢迎，却难以兼顾外观与功能，深陷「美丽小废物」的困境。 当然，业界并非没有尝试突破这一限制，我们看到不少小折叠在外屏形态上做文章，尝试方形、圆形、长条等不同设计，试图通过外屏，为小折叠找到一条新的路子。 但在整体使用逻辑上仍然遵循传统直板手机的模式——竖向展开，回归直板形态。 这是行业默认的思路，直到华为打破了它。 华为的突破口，来自于两件事，第一件，是屏幕比例。 大屏的需求始终存在，iPad mini 产品线的延续便是佐证，但这种需求在小折叠领域一直未被激发。 而 Pura X 通过调整屏幕比例与尺寸，终于将小型折叠手机的内屏做到真正具备可用性和实用性，使小折叠不再只是「好看但不够好用」，而是成为折叠屏形态进化中的新可能。 有人说，这听起来很简单，为什么现在才有人做？ 这一切的答案，指向了鸿蒙。 鸿蒙 5 正式版，是华为定义新物种的底气 与折叠两个字一起出现的，除了厚薄、铰链以外，最多的是系统，一个折叠屏好不好用，很大程度上取决于系统怎么样。 回溯至去年年底，华为为 Mate 70 系列 准备了 两个不同版本的系统——一款是兼容 Android 的鸿蒙 4.3，另一款则是原生鸿蒙 5 公测版，为全面转向鸿蒙生态奠定了基础。 经过小半年的打磨，鸿蒙 5 终于结束了阶段性的修行，正式版随 Pura X 正式登场。 在当下的操作系统竞争中，AI 已成为重头戏，作为鸿蒙 AI 入口，全新小艺率先亮相。 华为宣称，小艺历经超过 100 个场景、百万小时的对话训练，具备更精准的情绪感知能力，能够理解语气变化，与用户进行更自然、更富有情感的交流。 同时，全新视觉交互设计让小艺的动态表现更具「呼吸感」，进一步拉近人与 AI 之间的距离。 小艺帮接功能的加入，让 AI 助手不仅能听懂你，还能代替你。 当用户不便接听电话时，小艺可以自动接通外卖、快递等重要来电，并记录详细信息，确保重要通知不遗漏。 不仅如此，小艺还能智能读取用户行程，提前提醒缓存视频或小说，为旅途增添乐趣。 同时，它还可智能整理相册，根据行程、地点等信息，自动生成回忆视频，并匹配合适的音乐与文案，让珍贵瞬间以更生动的方式呈现。 这一切的背后，是盘古大模型与 DeepSeek 双模型的深度协同，在晟腾 AI 云服务 强大算力的支撑下，实现更高效、更精准的智能交互，让 AI 进一步融入用户生活。 语音助手，再次向个人助理迈出一步。 据华为官方数据，鸿蒙 5 正式版在整机性能上实现 40% 的提升，同时，安全能力进一步加强，自发布以来，已成功拦截 28 亿次不合理权限索取，有效保护用户隐私和数据安全。 此外，让信息触达更加高效的实况窗功能使用率提升了三倍，这个功能无需启动应用，即可实时提醒行程动态或重要信息变化，让用户随时掌握关键通知。 同时，Pura X 还首发搭载 AI 人像精修功能，借助人工智能的强大计算能力，智能识别光线环境，提供多种专业级打光效果，精准塑造轮廓与质感，让每一张人像照片都呈现出更自然、立体的光影层次，为人像拍摄带来更专业的优化体验。 在发布会上，华为邀请了一些鸿蒙应用开发者，分享原生鸿蒙应用与鸿蒙 5 正式版系统的互动，展现了鸿蒙 5 正式版的跨应用协同 AI 能力。 截至 2025 年 3 月，鸿蒙已收获用户反馈的优化建议 400 多万条，完成系统更新迭代 30 多个版本，新增超过 150 项功能特性。 如今，已有 2 万多个鸿蒙应用及元服务上架，微信、抖音、支付宝等 20 多个APP下载量超过 200 万次，稳居全球第三大移动操作系统。 在超 10 亿台终端的庞大基数支撑下，华为正向 10 万个原生应用与元应用的目标迈进，加速构建更为繁荣的鸿蒙生态。 随着 Pura X 与鸿蒙 5 正式版的推出，余承东也正式宣布： 华为终端正全面进入鸿蒙时代。 鸿蒙 5 正式版的更新，是华为在生态上再进一步，也是华为敢用 Pura X 定义一个新物种的底气所在。 过去，应用生态仍以直板手机为主，面对适配非传统比例的高昂成本，厂商只能望而却步，所以主流厂商通常采用硬件适配软件的方式，比如通过定制特定屏幕形态来兼容现有软件生态，来打造小折叠。 而华为则反其道而行之，利找到了一条新思路。 鸿蒙 5 具备极高的灵活性，能够完全按照华为的意志适配不同设备形态：在直板手机上，它是直板生态；在折叠屏上，它能自适应折叠形态；在三折设备上，它也能完美匹配多段折叠体验。 以鸿蒙系统为核心，华为实现了软件生态对不同硬件形态的自适应，彻底打破设备形态的固有边界。 这，才是华为敢于探索业内少有人涉足的领域，实现「用软件定义硬件」的真正底气。 从 Pura X 开始，华为不再只是硬件厂商，而是正式迈入完整自研的智能生态时代，为移动终端市场带来前所未有的可能性。 手机与鸿蒙 5 正式版发布后，余承东还预告了电脑的存在，鸿蒙电脑，将于 5 月与大家见面。 早在去年九月，华为常务董事余承东便公开表示，由于 Windows PC 的供货停止，华为计划推出搭载鸿蒙操作系统的电脑。 时间来到现在，微软 Windows 操作系统的许可证即将到期，而鸿蒙操作系统的发布，也恰逢其时。 在此之前，华为已率先推出 预装 Linux 第三方系统的 HUAWEI MateBook D16，并相比 Windows 版本降低了 300 元，为鸿蒙 PC 生态的落地进行前期铺垫。 根据调研机构 Canalys 的数据显示，2024 年华为台式机与笔记本在中国（大陆）市场出货量达到 430 万台，以 11% 的市场份额位居国内 PC 市场第二，仅次于市场份额 35% 的联想。 华为首款正式搭载鸿蒙操作系统的电脑，又将带来怎样的突破和惊喜？ 5 月，我们拭目以待。 搭载鸿蒙 5 正式版的 Pura X 提供月影灰、零度白、幻夜黑三种经典配色，同时还推出了两款采用素皮拼接设计的典藏版，在质感与设计上更具独特风格。 根据不同配置，Pura X 的售价分别为： 12GB + 256GB：7499 12GB + 512GB：7999 Pura X 典藏版的售价为： 16GB + 512GB：8999 16GB + 1TB：9999 以上两个版本都将于 3 月 20 日 18:08 开始预售，3 月 30 日 10:08 正式发售。 发布会的落幕，是新旅程的起点。 无论是折叠屏的新形态，还是登台的鸿蒙 5 正式版，都在讲述一个清晰的主题——从现在开始，华为将摆脱以往的任何辅助，以完全独立的姿态，正式成为第三个拥有完全自主操作系统的移动终端厂商，而这个年轻的系统，将拥有更强的后劲与潜力。 这份 「纯粹」，倒也与发布会 Pura 的命名理念相呼应。 当然，产品行不行，最终还是要落到实际体验上，Pura X 好用吗？鸿蒙 5 正式版的实际体验如何？还有什么发布会上没有提及的惊喜吗？ 爱范儿将准备一系列的体验与评测，一一为你解答。 周奕旨 (zhouyizhi) 让我有个美满旅程 邮箱 9 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Thu, 20 Mar 2025 10:30:29 +0000"},{"link":"https://www.ifanr.com/1618039?utm_source=rss&utm_medium=rss&utm_campaign=","title":"早报｜小米被曝扩建二期汽车工厂/百度回应副总裁女儿「开盒」事件/哪吒汽车辟谣「解散研发团队」，谋求「债转股」自救","description":"· 苹果 Apple Watch 血压检测专利公布 · 三星电子会长：集团处于生死存亡关头 · 广汽华为合作项目定名为「华望」 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 小米股价再创新高，或扩建第二汽车工厂 「星际之门」首期被曝可配备 40 万颗英伟达 AI 芯片 哪吒汽车辟谣「解散研发团队」，谋求「债转股」自救 百度回应「谢广军女儿开盒」事件 苹果 Apple Watch 血压检测专利公布 三星电子会长：集团处于生死存亡关头 广汽华为合作项目定名为「华望」 X 公司估值升回马斯克收购价 理想汽车为激励员工，增发近 2000 万股 腾讯发布 2024 年财报，收入超 6600 亿元 奥迪或延后燃油车停售计划 宇树 G1 完成全球首例机器人侧空翻 腾讯汤道生：要把前沿的技术，变成「好用的 AI」产品 蔚来萤火虫首款车型定档 4 月上市 OPPO Find X8s 外观曝光 乐高宣布 2026 年与宝可梦联名 《速度与激情 7》宣布中国内地重映 小米股价再创新高，或扩建第二汽车工厂 小米集团在 3 月 18 日公布了其 2024 年全年及 Q4 业绩报告，小米集团创始人、CEO 雷军号称是小米「史上最强年度财报」。据显示，小米集团全年营收 3,659 亿元，同比增长 35.0%；经调整净利润人民币 272 亿元，同比增长 41.3%。Q4 来看，首次实现单季度营收破千亿，达 1,090 亿元。 昨日，小米集团（1810.HK）的股价一度涨超 3%，股价再创历史新高，最高达到每股 59.450 港元，收盘价为每股 58.200 港元。但对于小米集团未来能否维持高走势，不少分析机构给出了不同预测： 摩根大通最新报告指出，在近期股价强劲上升后，将小米集团评级由「增持」下调至「中性」，同时目标价则由 34 港元升至 60 港元。摩通大通指出，该公司的基本因素继续保持强劲，核心盈利稳健增长，电动车出货势头强劲，但相信在近期强劲的表现后，今年留给市场的惊喜空间已经不大。 而高盛在其研报中指出，小米增长势头良好，近期发布的多款热销产品等均被视为股价催化剂，因此该机构上调了小米 2025 财年至 2027 财年收入和净利润预测，目标价升至 63 港元，给予「买入」评级。 本次小米集团财报中，最亮眼的莫过其汽车产业。据财报显示，小米全年智能电动汽车等创新业务收入 328 亿元，2024 年交付新车 136,854 台，连续 5 个月单月交付超 20,000 台。2025 全年交付目标提升至 350,000 台。小米 SU7 Ultra 正式上市发布，开售 3 天大定订单超 19,000 台，锁单订单超 10,000 台。 近期，北京市规划和自然资源委员会经济技术开发区分局公布了规模约 52 公顷的地块规划方案，毗邻小米汽车工厂。昨日据彭博社援引知情人士信息称，小米将利用上述约 52 公顷的地块扩大在建的二期工厂，使其从原先 53 公顷扩展至约 105 公顷，以应对持续增长的订单需求。 报道还指出，小米去年以 8.42 亿元人民币在北京亦庄地区购买了一块面积为 53 公顷的土地以建设二期工厂，该工厂预计年中开始生产。据了解，小米汽车一期工厂设计年产能 15 万辆，通过优化产线流程已提升实际产量。 「星际之门」首期被曝可配备 40 万颗英伟达 AI 芯片 近日，据彭博社报道，OpenAI 在价值 1,000 亿美元的「星际之门」首期计划中，所规划的首个数据中心综合体可容纳多达 40 万个英伟达的 AI 芯片，报道指出，如果该数据中心装满全部芯片，其将成为已知的最大 AI 算力集群之一。 根据开发商 Crusoe 的介绍，上述项目位于得州小城市阿比林，将于 2026 年中期完成建设，电力容量为 1.2 吉瓦。据悉，Crusoe 计划在下周二宣布下一阶段的开发，此外，尽管该数据中心足以容纳数数十万个 AI 芯片，但目前尚不清楚它将使用多少芯片。Crusoe 表示，该项目将包括八座数据中心建筑，每座建筑的设计容量为最多容纳 5 万个英伟达 GB200 芯片。 今年 1 月，OpenAI、软银、甲骨文三大巨头掌门人，Sam Altman、孙正义、拉里·埃里森宣布联合成立星际之门，未来四年将投资 5,000 亿美元，掀起了新一轮 AI 军备竞赛。而 OpenAI 在星际之门成立后曾表示，将扩大星际之门的规模，使其在美国拥有多达 10 处数据中心综合体。 值得关注的是，目前多家科技公司纷纷投入到 AI 投资的「游戏」中来。此前，马斯克旗下的 xAI 已与戴尔达成 50 亿美元协议，用于在孟菲斯建设超级计算机的 AI 服务器；Meta 平台也宣布计划到 2024 年底实现相当于 600,000 块英伟达 H100 芯片的计算能力。 而在国内，阿里巴巴集团 CEO 吴泳铭在 2 月宣布，未来三年，阿里将投入超过 3,800 亿元人民币，用于建设云和 AI 硬件基础设施；近期，小米集团总裁卢伟冰也在 2024 年财报电话会上称，小米将投入总研发经费的四分之一，大约 70 至 80 亿左右到 AI 中，并且 AI、OS 和芯片三项被列为小米核心技术。 哪吒汽车辟谣「解散研发团队」，谋求「债转股」自救 近期，有媒体报道称，哪吒汽车近期开始解散研发团队，并援引哪吒汽车桐乡工厂的内部研发人员证实：公司在 3 月 18 日已要求签署离职合同，而本周签署离职手续的将会赔偿 N+1，赔偿日期签署到 5 月 30 日，；此外还透露，约 200 名员工正在走离职流程。 昨日，哪吒汽车法务部发布声明否认了上述消息，并表示系不实传闻。哪吒汽车强调，公司目前正通过组织与流程优化，推动进一步降本增效。同时，哪吒汽车警告称，对传播不实信息、损害企业声誉的行为，其将保留法律追责的权利。 同日下午，哪吒汽车在上海总部与部分供应商举行了一次以「化债」为主题的沟通会。哪吒汽车提出希望通过「债转股」的方式减轻债务，以便推动新融资的顺利进行。 据 21 世纪经济报道消息称，现场不少供应商接受了「债转股」的方案；「不接受也拿不到钱，债转股也是一种没办法的举措，不然就结束了，哪吒的固定资产偿还不了债务，必须要等新的融资进来才可能救活。」 报道称，目前哪吒汽车欠供应商的总款项占总负债的近 2/3，总负债接近百亿，由于负债较高，哪吒已经接洽的意向投资人希望哪吒减轻负债，才愿意投资到账。 百度回应「谢广军女儿开盒」事件 昨日，百度发布声明公告：近日讨论度极高的「谢广军女儿开盒」事件，引发了大家的关注和担忧，公司方面坚决谴责这种窃取和公开他人隐私的网络暴力行为。同时百度强调，对于任何侵犯用户隐私的行为都是零容忍。 声明中，百度强调开盒信息并非源自百度。百度解释称，实际上公司内部实施了数据的匿名化、假名化处理：数据存储和管理实行严格隔离和权限分离，任何职级的员工及高管均无权限触碰用户数据。事件发生后，百度安全部门反复调取了相关日志，并查验当事人权限，结果显示泄漏的信息并非源自百度。 百度表示，经调查，开盒信息来自海外的社工库 —— 一个通过非法手段收集个人隐私信息的数据库。相关调查过程已取证，并得到公证机关公证。 最后，百度否认了网上流传的「当事人承认家长给她数据库」的截图内容，并强调事件期间，社交媒体出现了大量文案高度雷同的造谣内容，针对相关网络谣言，公司已向公安机关报案。 苹果 Apple Watch 血压检测专利公布 近日，据 patentlyapple 透露，美国专利商标局（USPTO）最新公布了苹果一项专利，该专利涉及 Apple Watch 后续机型或搭载的血压监测功能。 具体来看，该专利核心是采用液体填充传感器，通过液体压力传感系统替代传统气囊，提升血压测量的精度与可靠性。报道指出，上述专利最快在 2025 年秋季发布的 Apple Watch Series 11 或 Ultra 3 上亮相。 该专利中，苹果创新设计了分体式血压检测系统，将充气与传感功能分离，从而减少干扰信号并提升数据准确性。此外通过堆栈结构，以此减小设备体积，从而适配智能手表等小型穿戴设备。 除血压检测专利，苹果还公布了一项关于「探索未来 Apple Watch 模块化发展」的设计专利。专利介绍称，该设计允许手表主体与表带分离充电，同时表带上的生物传感器（biometric sensors）可留在用户手腕，以持续监测健康数据。 三星电子会长：集团处于生死存亡关头 日前，据韩联社报道，三星电子会长李在镕评价称三星失去内生动力，并要求三星高管「应对危机不留余地」。 报道指出，三星从上月开始向集团 2,000 多名高管进行企业家族经营理念的视频培训，但会长李在镕未出现在视频中，只释放信息称，三星失去了内生动力，正处于生死存亡关头，高管应该深刻反省，并强调重要的不是面临危机的处境，而是应对危机的态度。即便舍弃眼前的利益，也应为未来进行投资。 据悉，三星电子为三星集团最核心的子公司，然而其负责芯片业务的设备解决方案（DS）业绩不尽如人意：去年第四季度，该部门营业利润仅为 2.9 万亿韩元（约合人民币 144.4 亿元），销售额为 30.1 万亿韩元，其主要原因是传统（legacy）制程芯片业绩遇冷，高带宽存储器（HBM）交货延迟。 而在 3 月 19 日三星电子的第 56 届股东大会上，三星副会长韩宗熙对公司股价不及股东期待道歉，称公司去年未能及时应对人工智能半导体市场的变化，在智能手机、电视、家电等主力产品市场上未能占据制高点，并表示公司很清楚创造符合市场预期的业绩和确保技术竞争力为提振股价的最好办法，将为此竭尽全力。 韩宗熙指出，考虑到公司价值被低估引发市场忧虑，公司去年 11 月决定回收 10 万亿韩元（约合人民币 500 亿元）规模的股份。为了提升股东价值，公司计划今年全年将分红 9.8 万亿韩元。 广汽华为合作项目定名为「华望」 据南方日报报道，广汽集团于昨日宣布，其投资设立的新公司「华望汽车技术（广州）有限公司（简称「华望汽车」）」正式成立，全新高端智能汽车品牌也将在不久公布。这是广汽集团在智能汽车生态及高端品牌方面的进一步布局，也是 GH 项目最新进展。 根据相关注册信息，华望汽车技术（广州）有限公司于 3 月 18 日成立，法定代表人为閤先庆，地址为广州南沙区东涌镇庆沙路。按照规划，华望汽车将创建独立高端汽车新品牌。品牌全新车型将搭载华为智能驾驶软件、智能座舱、智能车控等解决方案。 广汽集团方面表示，华望汽车将在智能化、生态和品牌协同等方面，深度融合广汽集团与华为各自优势，并对标华为 IPD（集成产品开发）、IPMS（集成产品营销和销售）体系经验构建全新的流程，贯穿产品定义、营销以及生态服务等环节。 今年 1 月，广汽集团发布公告称，第六届董事会第 78 次会议审议通过《关于 GH 项目的议案》，同意公司投资设立 GH 项目公司，并以新公司为载体，与华为发挥各自优势，通过产品定义、营销以及生态服务等多个领域展开全面合作，打造基于全新架构的全新汽车品牌。首款产品将定位于 30 万级豪华智能新能源车，将为消费者带来更具前瞻性的智能化出行体验。 X 公司估值升回马斯克收购价 近日，据金融时报报道，投资者于本月早些时候，在置换股份时将社交媒体X公司的估值大幅上调至 440 亿美元，主要因素是近期 X 公司（前身为推特）CEO 埃隆·马斯克与美国总统唐纳德·特朗普关系亲密。 据了解，马斯克于 2022 年花费 440 亿美元收购推特并将其改名为「X」，但推特（X）被收购后退市，成为马斯克私人公司，并经历大幅裁员，此后还因广告商大规模退出而遭遇估值大幅缩水。去年 9 月底，企业主要投资人之一、美国富达投资集团披露的文件显示，X 的估值不足 100 亿美元。 报道指出，此番估值上调将让马斯克、安德烈森·霍罗威茨、红杉资本公司和富达投资集团等 X 主要投资人获益，同时有助于 X 为新一轮投资定价。 此外，据多名知情人士透露，X 正计划通过一级市场融资约 20 亿美元，拟发行新股以偿还马斯克 2022 年收购 X 时承担的超过 10 亿美元次级债务。 理想汽车为激励员工，增发近 2000 万股 昨日，理想汽车发布公告显示，公司于 3 月 18 日向存托人发行 1,886.2 万股 A 类普通股，用于满足 2019 年及 2020 年股份激励计划下奖励的行权需求。 据悉，以 3 月 19 日理想汽车的港股收盘价 108.7 港元计算，此次新增股份总价值约 20.50 亿港元（IT之家注：现汇率约合 19 亿元人民币），而这也是理想汽车首次通过股权激励计划释放库存股。理想汽车对此表示，此次增发是为了满足日后公司员工股权激励归属和行权的需要。 据公开资料了解，理想汽车的股权激励体系自 2019 年启动，逐步覆盖核心团队与高管。此次股权激励落地后，理想汽车港股股价 3 月 19 日盘中一度下跌 4.01%，收盘价为 108.7 港元。 此外，理想汽车于上周公布的 2024 年财报显示，其在 2024 年全年收入总额达人民币 1,445 亿元，同比增长 16.6%；净利润为人民币 80 亿元，同比减少 31.9%。同时，理想汽车在 20 万元及以上新能源汽车市场全年累计市占率升至 15.3%，全年交付量同比增长 33.1%，达到 500,508 辆。 腾讯发布 2024 年财报，收入超 6600 亿元 3 月 19 日，腾讯公布 2024 年四季度及年度财报，年度营收同比增长 8% 达 6603 亿元。其中，ToB 板块（金融科技及企业服务）实现营收 2,120 亿元，占腾讯总营收的 32%。 财报显示，2024 年腾讯研发投入创下历史新高，达到 707 亿元。自 2018 年公布研发投入以来，累计总额已达 3,403 亿元。同时，腾讯的 AI 业务尤其亮眼： AI 原生应用腾讯元宝，其自 2025 年 2 月至 3 月的 DAU（日活）激增超 20 倍； 腾讯混元大模型快速迭代，最新推出的腾讯混元快思考模型 Turbo S 显著提升响应速度，并已应用于腾讯元宝等腾讯内部产品； 腾讯元宝也在近期推出多个功能，赋予 DeepSeek-R1、Hunyuan T1 更多能力，如理解图片、上传导出腾讯文档。 腾讯董事会主席兼 CEO 马化腾表示，数月前，腾讯重组 AI 团队以聚焦于快速的产品创新及深度的模型研发、增加了 AI 相关的资本开支、并加大对原生 AI 产品的研发和营销力度，腾讯相信这些加码的投资，会通过提升广告业务的效率及游戏的生命周期而带来持续的回报。 同日的电话财报会上，马化腾还透露了 AI Agent 与机器人的发展方向。他表示，腾讯拥有做 AI Agent 的大量场景，相信未来 Agent 应用会百花齐放；对于机器人，腾讯希望成为相关厂商的合作伙伴，不会下场做硬件。 奥迪或延后燃油车停售计划 日前，据 AutoCar 报道，奥迪正在重新评估其燃油车（ICE）的停产时间，原定于 2032 年全面停售燃油车型的计划可能延后。 报道指出，奥迪原计划于 2026 年推出最后一款燃油车型，并在 2032 年后全面停售燃油车型，但由于全球电动汽车的普及速度不一致，其可能延长汽油和柴油动力系统的生命周期。 据悉，虽延缓燃油车的步伐，但奥迪仍保持着推进对新能源的发展。报道指出，奥迪将加大投资并研发新一代混合动力技术，以保持能够拥有灵活的驱动方式供给消费者选择，并避免将市场份额让给竞争对手。 目前奥迪将重心放在混合动力方面，计划在 2025 年推出 10 款新的插电混动车型（PHEV）：A3、A6、Q5 和下一代 Q3 也将推出插电混动版本；Q7 和主要面向美国市场的大型 SUV Q9 也将提供插电混动版本。此外，在柴油引擎方面，奥迪目前的 TDI 柴油引擎符合欧盟的 Euro 7 排放标准，只要能够生产和销售，则继续提供。 据了解，2024 年，奥迪的全球销量中，电动汽车仅占比不到 10%。而奥迪 CEO Gernot Döllner 也在公司年度业绩报告中强调了燃油车的市场重要性，并指出电动汽车的转型将比原计划更长。 宇树 G1 完成全球首例机器人侧空翻 昨日，宇树科技发布旗下 G1 人形机器人最新演示视频。视频中，宇树 G1 能够自身在原地完成侧后空翻动作，并能完美站稳落地。 宇树科技指出，一周年前宇树 H1（1.8 米）实现全球首次电驱人形机器人原地空翻（2024 年 3 月），这次挑战更高难度原地侧空翻，并表示这是全球首次人形机器人完成侧空翻。宇树科技还称，此程序开发和拍摄期间，G1 无任何故障损坏。 本月，密歇根大学和南方科技大学团队近期通过混合自主学习，还让一台宇树 Go 1 机器狗成功学会了靠自己蹬腿滑滑板。 据悉，对于机器狗而言，玩滑板的难题在于保持平衡，但这只机器狗蹬腿后，学会了在滑板上调整体态，甚至遇到楼梯产生的颠簸它依旧能保持平衡，这种滑滑板的控制思路，也可以让它在移动平台上保持稳定。不远的将来它可能坐在滑板上送来打工人的外卖。 腾讯汤道生：要把前沿的技术，变成「好用的 AI」产品 3 月 19 日，2025 腾讯全球数字生态大会上海峰会召开，腾讯集团高级执行副总裁、云与智慧产业事业群 CEO 汤道生在大会上阐述了自己对 AI 未来的理解。 汤道生表示，随着 Deepseek 的开源与深度思考的突破，AI 大模型正跨过产业化落地的门槛，站上普及应用的全新节点。而公司也要立足用前沿的技术，打造「好用的 AI」，为用户提供有实效、有温度、可进化的智能产品和解决方案，助力大家的美好生活，推动实体产业创新突破。 「大模型技术是智能 AI 应用的基础。」汤道生表示。并且他引入腾讯对模型的发展理念，认为一方面要坚定不移的推进大模型的全链路自研，而另一方面，也积极拥抱先进的开源模型，让用户针对不同场景自由选择，满足各自对场景与性价比的要求。 此外，汤道生还指出模型是 AI 应用的核心，但好的模型还需要搭配实用的场景、权威的内容来源、稳定的算力服务，才能在用户需要的时候，提供可靠的 AI 服务。 蔚来萤火虫首款车型定档 4 月上市 近日，蔚来第三品牌 firefly 萤火虫宣布，其首款车型将于 4 月 19 日上市，并且上市即交付。 据了解，firefly 萤火虫首款车型瞄准 15 万级高端小车市场，基于蔚来十年深耕高端智能纯电动汽车市场的积累，以原创设计、灵动的驾驶体验、充满巧思的空间和智能化应用、让用户倍感信赖的主被动安全，全面刷新高端小车的用户体验。 firefly 萤火虫总裁金舸介绍，今年， firefly 萤火虫将在核心城市设立首批示范运营站，为用户提供换电、电池健康监测及全生命周期维保服务。后续 firefly 萤火虫将以现有的电池规格和换电标准，接入蔚来第五代换电站。依托于蔚来换电网络的整体布局，蔚来第五代换电站将成为 firefly 萤火虫的主要换电设施。 与此同时，基于蔚来和宁德时代签署的战略合作协议，firefly 萤火虫预研的后续产品，将适时导入宁德时代巧克力换电标准和网络。 OPPO Find X8s 外观曝光 近日，演员李现公布的一组写真集中， 曝光了 OPPO Find X8s 的真机外观图。 从曝光的图片可以看到，OPPO Find X8s 将采用与 Find X8 同样的设计语言，后置镜头 Deco 为大圆形模组，值得关注的是，这次浅色机身的镜头 Deco 拥有了涂黑设计，而此前 Find X8 的白 / 粉两色为机身同色设计。此外，OPPO Find X8s 的镜头 Deco 占比也有所减小。 同日，OPPO Find 系列负责人周意保还公布了 OPPO Find X8s 的侧面及重量信息。 从周意保发布的图片显示，OPPO Find X8s 将配备一颗全新的侧边按键，中框为亮面金属中框，镜头 Deco 高度较低，整机厚度比 iPhone16 Pro 更薄。周意保还透露，Find X8s 重量比 iPhone16 Pro 轻 20g。 此前，周意保曾透露，OPPO Find X8s 将从安卓最窄屏幕边框做到了全球最窄，采用了 OPPO 自研的新一代芯片级屏幕封装技术，并表示「新机只有 1.xxmm 的黑边」。 富士中画幅相机 GFX100 RF 信息被曝 近日，富士中画幅相机 GFX100 RF 的信息遭到提前曝光。 据信息称，富士 GFX100 RF 将搭载 1.02 亿像素的「GFX 102MP CMOS II」中画幅传感器与最新 X-Processor 5 图像处理器，配合全新开发的 35mm 定焦镜头（等效 35mm 全画幅 28mm 视角，F/4 光圈），支持基于 AI 的场景识别与快速对焦系统。 值得关注的是，富士 GFX100 RF 在保持大尺寸传感器的同时实现轻量化，重量约为 735 克（含电池与存储卡重量），其重量比 GFX 系列前代最轻机型 GFX50R（单机身 775 克）显著降低。传感器优化了像素结构与微透镜设计，确保低噪点、宽动态范围和边缘锐度，并支持精准对焦。 性能方面，新机支持 4K 30P 4:2:2 10bit 视频录制，F-Log2 模式下动态范围超 13 档；配备 3.15 英寸 210 万像素翻转屏与 576 万像素电子取景器，新增「环绕取景」功能模拟光学取景框体验；此外，镜间快门设计支持全快门速度闪光同步，内置 4 档 ND 滤镜。 近期，富士也正式宣布将在日本当地时间 3 月 20 日晚 7 点举行 X 峰会发布会，届时富士 GFX100 RF 或将发布。 京东买菜更名为「京东七鲜」 近日，据我们观察发现，在京东 App 中，原京东买菜目前已更名为京东七鲜。昨日，京东七鲜相关负责人通过界面新闻确认了此事，但未透露更多细节。 据此前消息，京东七鲜已于去年 10 月完成与京东买菜的融合，此后在即时零售领域不断加码，如升级「击穿价」，比其他平台便宜 10%；推出下调免运费门槛、京东 PLUS 会员无限免邮等举措；3 月又传出在天津加快仓店布局。 报道指出，这些动作无一不是在为即时零售市场的深耕铺路，意味着京东七鲜即时零售布局全面加速。 乐高宣布 2026 年与宝可梦联名 近日，乐高与宝可梦发布合作视频，宣布将在 2026 年带来双方联名系列积木产品。 从预告视频中显示，含有宝可梦经典 IP 形象皮卡丘的多色积木汇聚一起，组合成一个抽象形态的皮卡丘，并且出现了皮卡丘经典的闪电尾巴。据信息显示，本次联名或将还有其他宝可梦经典 IP。 Xbox 自适应操纵杆上市 昨日，Xbox 宣布自适应操纵杆（Adaptive Joystick）正式上市。 据 Xbox 官方表示，全球有超过 4.29 亿玩家面临某种程度的残障挑战，因此在 Xbox 产品中融入无障碍和包容性设计至关重要，而 Xbox 自适应操纵杆是 Xbox 与游戏及残障社区合作设计的一款可单手操控的有线控制器，旨在满足行动受限玩家的需求。 据介绍，Xbox 自适应操纵杆具有丰富的多功能性，玩家可以通过游戏设置把它无缝集成到现有的 Xbox Series X|S 和 Xbox One 主机及 Windows 11 PC 中，并且可以与 Xbox 无障碍控制器、Xbox 无线控制器或 Xbox 精英无线控制器 2 等 Xbox 控制器搭配使用。 目前，Xbox 自适应操纵杆已在微软官方商城独家发售，售价为 219 元。 电影《热烈》官宣重映定档 昨日，电影《热烈》官宣重映定档 4 月 3 日，并发布定档海报。 影片讲述街舞老炮儿丁雷，偶遇卖艺少年陈烁，丁雷忽悠陈烁加入自己经营的舞团。舞团内高手如云，性格各异，与陈烁碰撞出不同的火花，笑料不断。陈烁热烈追梦，期待着上场的机会，却发现丁雷邀请他其实另有目的，而丁雷和陈烁，也都将面对接二连三的沉重打击。 《热烈》由大鹏执导，苏彪、大鹏编剧，陈祉希担任总制片人，黄渤、王一博领衔主演。 《速度与激情 7》宣布中国内地重映 经典动作片《速度与激情 7》宣布中国内地重映，定档 4 月 11 日。 该片于 2015 年 4 月上映，「速激」家庭范·迪塞尔、保罗·沃克、米歇尔·罗德里斯、Tyrese、Ludacris 等飞车回归，第六部彩蛋引出的杰森·斯坦森大战巨石强森。 值得关注的是，2013 年主演保罗·沃克因车祸去世，而《速度与激情 7》中他的戏份由本人 + 电脑 CG + 他的两个弟弟共同完成，片中也有对保罗的怀念和送别。 《外星也难民》确定将在第六季完结 近期，Hulu 动画剧集《外星也难民》确定将在第六季完结，最终季今年秋天开播，具体档期待定。 该剧聚焦四个来到地球的外星人，两个觉得地球好人类好，两个觉得地球坏人类坏。在最新的第五季中，Terry 和 Korvo 结了婚，这队人马开始专注于家庭价值。而 Hulu 称，第六集将会有大乱子、笑点和各种反转。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Thu, 20 Mar 2025 01:01:05 +0000"},{"link":"https://www.ifanr.com/1618005?utm_source=rss&utm_medium=rss&utm_campaign=","title":"直面问界 M8和理想 L8， 27.98 起的广汽昊铂HL开启预售","description":"广汽迈出泥沼的第一步，从昊铂 HL 开始。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 广汽昊铂旗下的豪华 SUV——昊铂 HL 于 3 月 18 日正式开启预售。新车提供纯电及增程两种动力形式，配备五座或六座布局，共推出 6 个版本，预售价格区间为 27.98 万至 32.98 万元。 纯电版续航里程达 750km，支持 800V 5C 快充系统。增程版纯电续航为 350km，同样支持 800V 5C 快充，发动机热效率达 46%，综合续航里程超过 1200km。 外观方面，昊铂HL看起来像是传统 SUV 的前脸加上了 MPV 的座舱，整个车身长达5126mm，轴距则为3088mm，可以预想到内部空间的充足。昊铂 HL 前后都采用了造型比较独特的三条竖线型的大灯，并且配备了点阵式的发光中网，可以展示图案。 座舱整体采用了较为宽广低趴的设计，整体视野不错。 车机配备的是搭载骁龙 8295 芯片的8.8 寸液晶仪表屏和前后双 17.3 英寸 3K 巨幕屏加上 27 寸的全景 HUD，并且接入了广汽新一代的 AI 大模型。 全车的最大亮点在二排双零重力座椅上，昊铂HL特别针对了家庭代际出行需求优化了座椅，采用了超柔Nappa真皮面料与20mm零感慢回弹坐垫，并且配备了12向电动调节以及热按摩功能。 智驾上，昊铂HL搭载了广汽全新GSD高阶智驾，全系标配激光雷达，融合了端大模型算法，能够实现无图领航，诸如拥堵路况下的自主跟车、复杂弯道通过、障碍物绕行等场景下都可以轻松应对。同时支持了记忆泊车、离车泊入等功能。 同时在夜间行车安全方面，昊铂HL强化了摄像头在低照明环境度下的表现，强化了哨兵、360°环视等功能的视觉感知能力。 底盘方面，昊铂HL全系标配了智能调节减震器SDC、空气悬架，最大100mm可调节行程，让车辆在保证舒适安全的前提下，拥有了较好的通行能力。 预售期间，昊铂HL提供了较有诚意的优惠，包括智能交互灯语、21寸桨式悬浮轮毂选装包免费升级，同时享999元订金抵5000元购车尾款，以及价值万元的“昊铂尊享服务包”。置换用户可再享1万元/台置换补贴，广汽老用户可额外再享1万元/台置换补贴。 总体来讲，作为品牌升级后的首款车型，昊铂HL这次的堆料和配置都在平均线之上，空间和乘坐舒适性方面比较突出，相较同级别车型也展现出了较高的性价比。 但 30 万元左右的 SUV 市场本就竞争激烈，究竟市场表现如何除了正式发售时候的价格之外，估计还要看看问界 M8 和理想 L8 的脸色。 广汽集团最近的日子过得其实很艰难。 2024年，广汽集团汽车总销量跌至200.31万辆，同比下降20.04%，回到了2017年的水平。新能源业务上，广汽埃安2024年销量为37.49万辆，同比下降21.9%，昊铂在 2024 年也仅售出了 1.73 万辆，远低于5万辆的目标。 面对困境，广汽也并不是没有动作。 2025年1月，广汽集团宣布与华为深度合作，计划推出30万元级豪华智能新能源车，希望借助华为的智能化技术，在高端新能源市场抢占一席之地。 在这次发布会上，广汽同时宣布了将启动国内首款L3自动驾驶车型量产上市销售及业内首款L4自动驾驶前装量产车型下线交付，期望在2026年初，让广汽成为国内首家稳步推进L4自动驾驶产品规模化运营的车企。旗下三大品牌里的主流车型也讲全部搭载高阶智驾。 只是在国内各家新势力已经占得先机并且仍在不断内卷的现状下，广汽想要逆风翻盘，只靠刚超过平均线的产品力，还是远远不够。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Wed, 19 Mar 2025 14:00:22 +0000"},{"link":"https://www.ifanr.com/1617989?utm_source=rss&utm_medium=rss&utm_campaign=","title":"理想MindVLA 想要重新定义自动驾驶，给每辆车都配个「专职司机」","description":"理想 MindVLA 期望将自动驾驶带入下一个时代。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 我们希望 MindVLA 能为自动驾驶车赋予类似人类的认知和适应能力，将其转变为能够思考的智能体。就像 iPhone 重新定义了手机，MindVLA 也将重新定义自动驾驶。 3月份的新车和新技术铺天盖地，各家车企你追我赶，让人目不暇接，甚至产生了新品一经发布就已落后的错觉。 这不，就在近日，理想在 NVDIA GTC 2025 上分享了自家 MindVLA 技术的最新进展，声称要「像 iPhone 4 重新定义手机一样，重新定义自动驾驶」。 撇开复杂的技术原理和实现方式不谈，理想 MindVLA 技术的最大价值在于将车辆用户体验提升到了全新的高度。 分享会上，理想用一句话总结了新智驾系统的能力——这套全新的智驾系统将成为每个人的专职司机。 这位专职司机能做到哪些事情呢？我想到了以下几个场景：早上从车库把车开到家门口接我，省去我下楼去地库取车的麻烦；到公司门口放我下车后，自动寻找车位停好，不用我四处找车位；当我要去商场或咖啡厅时，自动寻找合适的目的地，无需我手动选择导航。最关键的是，它能定位到我所在的位置，自动来接我。 理想将这些场景概括为三个词——「听得懂」、「看得见」、「找得到」。 「听得懂」意味着用户可以通过语音指令改变车辆的路线和行为。这不仅将车机的语音互动从空调、座椅等座舱功能扩展到了具体的驾驶操作，更让用户成为副驾驶，能够”教导”车机向左转、向右转或加快速度。 「看得见」指的是 MindVLA 具备出色的通识能力，可以识别周边的商店招牌和标志性地点。理想举例说明：当用户在陌生地点找不到车辆时，只需拍摄一张周边环境的照片发送给车辆，搭载 MindVLA 的车辆就能识别照片中的位置，自动找到用户。 「找得到」主要应用于停车和园区漫游场景。最典型的例子是在地库寻找车位时，用户只需对车辆说：「去找个车位停好」，车辆就会自主搜寻可用车位，而且整个过程无需依赖地图或导航信息。 「专职司机」看起来在园区和地库场景表现的不错，那么理想如何确保它在公开道路上也游刃有余呢？ 众所周知，国内的道路情况十分复杂，除了到处乱窜的电动车和高强度的人车博弈外，还有以下几个特点。 一是公交车道的广泛使用。这些车道的标识方式和使用规则极为多样，包括地面文字标识、空中指示牌和路边标牌。不同区域会用不同的文字形式说明时段限制，且经常会出现新增的公交车道，或因施工导致的标识模糊。 二是近年来各大城市出现的动态可调车道和潮汐车道，以及为充分利用路口空间而设置的待转区、待行区。这些区域的使用时机由各类信号灯或 LED 文字牌控制，且设备每天都可能面临新增、故障或维护情况。 因此在中国，自动驾驶系统不仅要应对复杂的人车互动，还需要具备文字理解能力、常识判断和强大的逻辑推理能力。 特斯拉近期推送的 FSD 就因在这些场景中表现欠佳而饱受批评。 为应对这些挑战，理想采用了双系统框架作为解决方案。 简单来说，理想将模型分为两个系统：快思考（系统 1）和慢思考（系统 2）。 车端通过端到端模型实现快系统。这是一个单一模型，可直接将传感器输入转换为驾驶轨迹输出，类似于人类的直觉反应。该系统通过模仿人类驾驶行为来应对各种场景，完全基于数据驱动，无需人为设定规则，也不依赖任何高精地图或先验信息。它具有极高的训练和执行效率。 慢系统则依托于一个 2.2B 参数规模的视觉语言大模型（VLM）。在需要文字理解、常识判断和逻辑推理的场景中，VLM通过思维链（Chain of Thought, COT）进行深入分析，作出驾驶决策，并指导快系统执行。 端到端模型（系统 1）和 VLM 模型（系统 2）各自运行在一颗 OrinX 芯片上。 简而言之，通过这样的技术架构，搭载 MindVLA 功能的理想汽车不再仅仅是一个驾驶工具，而是一个能够与用户沟通并理解用户意图的智能体。 智能体或个性化生成式智驾方案已经成为各家车企和供应商对未来技术路线的共识。极氪和卓驭昨天也在各自的技术发布会上不约而同地提到了相关内容。 由于目前还没有搭载这类系统的实车上市，我们无法评估其实际使用效果。不过根据各家的计划表，这些系统有望在今年内实现量产。届时，董车会将第一时间为大家进行实测体验。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Wed, 19 Mar 2025 13:00:23 +0000"},{"link":"https://www.ifanr.com/1617940?utm_source=rss&utm_medium=rss&utm_campaign=","title":"iPhone 17 Air 爆料：苹果首款超薄无端口手机，也是 iPhone 家族变革开端","description":"偏科的特长生 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 时间来到三月距离一年一度的苹果秋季发布会还有半年，但按照往年节奏，iPhone 17 系列的设计验证测试（DVT）与量产验证（PVT）已进入关键阶段。 此时，关于新机的爆料逐渐浮出水面，信息的准确度也显著提升，iPhone 17 系列的轮廓正变得愈发清晰。 不过有些不同的是，今年的焦点并非惯例中的 iPhone 17 或 17 Pro，而是一个全新的角色——iPhone 17 Air。 自 iPhone 6 系列推出大屏手机以来，苹果是第一次重新审视 Plus 机型，并且将产品设计的方向从大屏转移到了超薄上——究竟 iPhone 17 Air 会是一款什么样的手机，目前已经有足够多的信息能够帮助我们窥探这款新 iPhone 的样貌。 超薄的 iPhone 17 Air，会弯吗？ 既然「超薄」作为最大的卖点，iPhone 17 Air 的机身厚度也是最受关注的地方。 根据彭博社 Mark Gurman 爆料，iPhone 17 Air 将比 iPhone 16 Pro 薄约两毫米，iPhone 16 Pro 的厚度为 8.25 毫米，那么 iPhone 17 Air 的厚度大约在 6.25 毫米左右。 但还有一些爆料的信息显示，iPhone 17 Air 也许会更薄。 天风国际证券的分析师郭明錤认为 iPhone 17 Air 的厚度将只有 5.5 毫米，与最后一代 iPod nano 的厚度几乎一致；而苹果分析师 Jeff Pu 则同意 iPhone 17 Air 的厚度会在 6 毫米左右。 考虑到这么多年 iPhone 影像模组凸出的传统，或许这两个尺寸只是游标卡尺卡在不同位置所致，换言之，机身最薄处可能在 5.5 毫米，而最厚的地方约 6.25 毫米。 作为对比，iPhone 历史上最薄的产品是 11 年前的 iPhone 6，最薄处厚度为 6.9 毫米，今年将发布的另一台超薄手机——三星 Galaxy S25 Edge 的最薄处厚度则为 5.84 毫米。 薄是卖点，也是麻烦。 iPhone 17 Air 的尺寸选择，曾是苹果内部的一大焦点。 在设计初期，苹果曾考虑两种方案：一是 6.9 英寸，与 Pro Max 和 Plus 机型看齐；二是 6.6 英寸，介于 Pro 与 Pro Max 之间，提供新的尺寸选项。 之所以在尺寸上反复权衡，是因为苹果在「薄」这个字上面，实在是已经吃过太多亏了。 2014 年，iPhone 6 和 iPhone 6 Plus 的发布，让苹果第一次在「薄」这条路上踩到了陷阱。 相比前代，这两款机型采用了更薄的铝合金机身，屏幕尺寸也明显增大。 发布不久后，就有部分用户发现 iPhone 6 Plus 在口袋里使用一段时间后，会出现机身弯折的现象。 虽然苹果最初否认问题的普遍性，但 2018 年的一份集体诉讼案件报告揭露了一个关键事实：苹果在 iPhone 6 系列发布前的内部测试中，已发现 iPhone 6 的弯折概率是 iPhone 5s 的 3.3 倍，而 iPhone 6 Plus 由于机身更大，弯折概率高达 7.2 倍。 在之后的 iPhone 6s 系列上，苹果一改之前采用的铝 6063—T6 合金，使用常见于航空航天和高端自行车制造的铝 7075 合金，抗弯折强度显著提高，大幅减少了 iPhone 6 的弯折问题。 但教训并未止步于 iPhone。 2018 年，苹果推出全面屏 iPad Pro，更纤薄的设计带来了更好的手感和便携性，却也让机身的刚性大幅下降。用户陆续反馈 iPad Pro 在日常使用中容易弯曲，甚至有部分设备出厂时就已略有弯折。 苹果仍然维持一贯的态度，声称轻微弯折「属于正常现象，不影响使用」。 直到 M4 iPad Pro 这一代，苹果才在「全球最薄 iPad」上彻底加强了机身强度，为这一问题画上了句号。 苹果硬件主管 John Ternus 曾在接受采访时表示，新款 iPad Pro 具有新的内部结构，其中新的金属盖位于主板的顶部，沿着设备中部分布，在中间形成了一个「肋骨」支撑着 iPad。 这个设计不仅极大提升了产品的坚固程度，也更有助于散热。有了保持超薄机身的同时加强结构强度的产品经验，相信 iPhone 17 Air 也不会像 iPhone 6 那样弱不禁风。 从最新流出的 CAD 图来看，iPhone 17 Air 的显示屏尺寸最终从 6.9 英寸缩小到了 6.6 英寸。在苹果看来，5 毫米厚度区间内，6.6 英寸是更合理的折衷方案，在保证轻薄的同时降低弯折风险。 ▲ 图片来自 X 用户 @Sonny Dickson 同时，iPhone 17 Air 可能是钛合金含量最高的 iPhone，通过更高比例的钛金属边框提升机身刚性，进一步防止因超薄设计导致的结构性弯折问题。 苹果对「薄」的执念从未改变，但 iPhone 17 Air 选择的每一步，都透露出他们在轻薄与强度之间的谨慎权衡。 iPhone 17 Air 配置大改 ，是偏科生还是特长生？ 从多个信源爆料来看，好消息是，非 Pro 版本的 iPhone 也终于要上高刷了，坏消息是，上的是 iPhone 17 Air。 彭博社爆料称，iPhone 17 Air 将配备一些过往 Pro 系列 iPhone 才有的高端功能，比如支持 1Hz 至 120Hz 的自适应刷新率的 ProMotion 屏幕——但也会有一些低端 iPhone 才会见到的配置，比如单摄像头。 在外观设计上，iPhone 17 Air 依然采用灵动岛。尽管此前有传言称，iPhone 17 系列可能会引入超透镜（Metalens）技术，从而缩小灵动岛，但天风国际证券分析师郭明錤认为，当前技术仍未成熟，灵动岛的尺寸缩小或许还需要等待，iPhone 17 Air 仍将保持原有的开孔设计。 影像系统方面，iPhone 17 Air 将采用单摄方案——目前在售的 iPhone 里，仅有 iPhone 16e 是单摄像头设计。唯一的好消息是，这颗摄像头可能与 iPhone 17 标准版的主摄保持规格上的一致，可以拍摄 4800 万像素的照片，同时支持两倍无损的数码变焦，配置还是比 iPhone 16e 的要好些。 摄像头被安置在机身背部顶部的横向条形突起模组中——一侧为摄像头，另一侧容纳了闪光灯与麦克风。值得注意的是，单摄像头的设计意味着 iPhone 17 Air 可能无法拍摄空间视频或空间照片。 尽管 Vision Pro 已具备将普通照片转换为空间照片的能力，但对于视频内容，目前仍然无能为力。换句话说，如果 iPhone 17 Air 仍坚持单摄方案，那么在 Vision Pro 的空间体验上，它或许会有所局限。 此外，iPhone 17 Air 将搭载与 iPhone 17 标准版一样的 A19 处理器，同时配备 8GB 内存，以满足 Apple Intelligence 的使用需求，在轻薄设计与性能之间寻求最佳平衡。 因为超薄设计而一并缩水的配置，还有扬声器和实体 SIM 卡槽。 X 用户 @Majin Bu 公布的 CAD 图不仅泄露了 iPhone 17 Air 的尺寸，同时也泄露了全系列手机的底部开孔情况。 从图片上看，Pro 和 Pro Max 机型每侧的开孔数量相同，而 iPhone 17 Air 的底部开孔则减少到每侧只有 2 个。 ▲ 图片来自 X 用户 @Majin Bu 而在此之前，已经有相关爆料称 iPhone 17 Air 不再采用双扬声器设计，仅在机身顶部配备扬声器，以便在有限的机身空间内为电池及其他关键元件让路。结合 CAD 图片来看，底部开孔很可能仅用于麦克风。这意味着 iPhone 17 Air 的外放音质将会受损。 与此同时，实体 SIM 卡槽也将在 iPhone 17 Air 身上消失。 ▲ 图片来自 X 用户 @Sonny Dickson 目前，苹果已在美国市场推出完全取消 SIM 卡槽的 iPhone 机型，而在其他地区，iPhone 至少保留了一个实体 SIM 卡槽。而为了让超薄设计落地，iPhone 17 Air 可能会全面摒弃实体 SIM 卡的设计。 最后，是关于 USB-C 接口的取舍。 在许多折叠屏手机上，我们已经看到机身厚度逐步逼近 USB-C 接口的物理极限。而在 iPhone 17 Air 的设计过程中，苹果同样曾认真考虑彻底砍掉 USB-C 接口，以释放更多内部空间，实现更极致的轻薄设计。 ▲ 刚出现没多久的 USB-C 差点与大家告别 如果 USB-C 接口被移除，苹果目前唯一可行的充电方案便是 MagSafe 磁吸充电。然而，MagSafe 仍面临诸多挑战，包括充电发热、功率受限，以及部分国家和地区的无线充电频段限制，距离完全成熟的体验仍有一定差距。 所以在最新爆料中，Mark Gurman 表示苹果最终决定保留 USB-C 接口，但这并不意味着苹果已完全放弃「无端口化」的设想，苹果高管对 iPhone 17 Air 相当重视： iPhone 17 Air 代表了苹果大变的开始，如果这款新iPhone成功，苹果打算再次尝试制造无端口 iPhone，并陆续应用到更多机型上。 显然，iPhone 17 Air 看上去像是偏科生，实则是苹果眼中的特长生。 iPhone 家族求变第一步，也是决定性一步 早在 iPhone 16e 发布之前，苹果官方对于 iPhone 的宣传口径就已经悄然变化——从 iPhone 变成了 iPhone 家族（iPhone family）。 在 iPhone 17 Air 之前，iPhone 只有数字系列和 Pro 系列两条产品线，相同产品线的配置基本一致，只有尺寸不同—— 比如 iPhone 12 mini、iPhone 12 跟 iPhone 12 Plus，只有屏幕尺寸大小和电池容量不同，但其他配置都保持同一规格。 而 iPhone 17 Air 不同，它以约 899 美元的价格取代了销量低迷的 Plus 机型，定价介于标准版与 Pro 之间，这个区间既不会撼动标准版的核心市场，也不会侵蚀 Pro 系列的高端定位，反而为苹果提供了更大的试验空间，去探索更加激进的产品形态。 低端与高端、妥协与突破并存的矛盾组合，造就了在 iPhone 家族中独树一帜的 Air。 与产品本身同样值得探讨的，是 iPhone 17 Air 的定位——苹果为何要在 iPhone 17 这个代际，推出这样一款充满矛盾的机型？ 折叠屏的探索已被提上日程——前不久，业内消息称苹果计划在 2026 年推出折叠屏 iPhone，爱范儿此前也对苹果提速折叠屏 iPhone 的可能性做过详细分析。 就像 Apple Watch 在推出前，苹果就已在 iPhone 上广泛测试 OLED 技术那样，iPhone 17 Air 在超薄机身、结构调整、接口裁撤上的尝试，很可能正是苹果的一场技术实验，为折叠 iPhone 铺路。 另一方面，还是老生常谈的问题，Apple Intelligence 和 Vision Pro 的表现不及预期，苹果未来很多年都还需要让 iPhone 来挑大梁——但 iPhone 单薄的产品线已经不足以满足市场的需求，苹果亟待一场变革。 iPhone 17 Air 可能是另一个革命的火种。 周奕旨 (zhouyizhi) 让我有个美满旅程 邮箱 9 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Wed, 19 Mar 2025 09:30:04 +0000"},{"link":"https://www.ifanr.com/1617928?utm_source=rss&utm_medium=rss&utm_campaign=","title":"早报｜小米汽车交付达20万辆/滞留太空9月的宇航员结束「加班」/蜜雪冰城回应「过夜柠檬」事件","description":"· 英伟达发布多款「核弹级」AI 产品 · 机构：Switch 2 首年销量或达 1500 万台 · 《鹅鸭杀》国行手游官宣 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 英伟达发布多款「核弹级」产品 小米汽车交付达20万辆 机构：Switch 2 首年销量或达 1500 万台 xAI 收购 AI 视频创企，剑指 OpenAI 的 Sora OpenAI o1 / o3 模型负责人确认离职创业 美国滞留 9 个月宇航员启程回地球 蔚来与宁德时代达成换电战略合作 亚马逊计划裁员 1.4 万名管理岗位 字节大模型全员会：加大对 AGI 投入 理想汽车发布下一代自动驾驶架构 MindVLA 中国汽车工业协会：倡议车企停止发布销量周榜 阿里巴巴董事长：AI 真正价值在于如何实际应用 腾讯混元推出多个全新开源 3D 生成模型 OPPO A5 系列手机正式发布 蜜雪冰城回应「过夜柠檬」事件 《鹅鸭杀》国行手游官宣 华莱士发布致歉信：对涉事门店绝不姑息 英伟达发布多款「核弹级」产品 今日凌晨，英伟达 GTC 2025 大会正式举办。本次大会上，英伟达创始人兼 CEO 黄仁勋带来了多款重磅产品。 首先登场的是全新 Blackwell 芯片，其代号为「Ultra」，即 GB300 AI 芯片。Blackwell Ultra 将包括英伟达 GB300 NVL72 机架级解决方案，以及英伟达 HGX B300 NVL16 系统，其中 GB300 NVL72 将于今年下半年发布。 单个 Blackwell Ultra 芯片将和前代一样提供相同的 20 petaflops（每秒千万亿次浮点运算） AI 性能，但配备更多的 288GB 的 HBM3e 内存。英伟达特别指出，Blackwell Ultra 适用于 AI 智能体，以及用于训练机器人和汽车自动驾驶的「物理 AI」。 除了 NVL72 机架，英伟达还推出了包含单个 GB300 Blackwell Ultra 芯片的台式电脑 DGX Station。Blackwell Ultra 之外，这个主机还将配备 784GB 的同一系统内存，内置 800Gbps 英伟达 ConnectX-8 SuperNIC 网络，能够支持 20 petaflops 的 AI 性能。 此前在 CES 2025 展示的「迷你主机」Project DIGITS 也正式被命名为 DGX Spark，搭载专为桌面优化的 GB10 Grace Blackwell 超级芯片，每秒可提供高达 1000 万亿次 AI 计算操作，用于最新 AI 推理模型的微调和推理。 DGX Spark 系统现已开放预订，而 DGX Station 预计将由华硕、戴尔、惠普等合作伙伴于今年晚些时候推出。 黄仁勋还在本次大会上正式公布了下一代 AI 芯片「Vera Rubin」。黄仁勋表示，Rubin 的性能将达到 Hopper 的 900 倍，而 Blackwell 相较 Hopper 已实现了 68 倍的提升。其中，Vera Rubin NVL144 预计将在 2026 年下半年发布。除了标准版 Rubin，英伟达还计划推出 Rubin Ultra 版本。 在压轴的人形机器人露脸环节，英伟达带来了「Isaac GR00T N1」全球首款开源人形机器人功能模型。该模型采用「双系统」架构，分别采用「快速思考的动作模型，模仿人类的反应或直觉」和「慢思考的模型，用于深思熟虑的决策」。 此外，黄仁勋还宣布了与 Google DeepMind 和 Disney Research 合作开发的开源物理引擎 Newton。大会上，一台搭载 Newton 平台的机器人也登上了舞台，黄仁勋称之为「Blue」，外观神似《星球大战》中的 BDX 机器人，能够用声音和动作和黄仁勋互动。 小米汽车交付达 20 万辆 3 月 18 日，小米集团发布 2024 年全年及 Q4 业绩报告。 小米集团全年营收 3659 亿元，同比增长 35.0%；经调整净利润人民币 272 亿元，同比增长 41.3%。Q4 来看，首次实现单季度营收破千亿，达 1,090 亿元，同比增长 48.8%，连续四个季度保持强劲增长。经调整净利润人民币 83 亿元，同比增长 69.4%。 其中，全年智能电动汽车等创新业务收入 328 亿元，2024 年交付新车 136,854 台，连续 5 个月单月交付超 20,000 台。2025 全年交付目标提升至 350,000 台。小米 SU7 Ultra 正式上市发布，开售 3 天大定订单超 19,000 台，锁单订单超 10,000 台。 小米汽车还在同日宣布正式交付第 20 万辆小米 SU7。小米汽车表示，其第 10 万辆交付用时 229 天，第 20 万辆交付仅用 119 天，并且交付持续提速中。值得关注的是，小米汽车达到 20 万交付仅用时 348 天，不到一年时间。 而小米的「元老」业务 —— 智能手机收入为 1,918 亿元，同比增长 21.8%；全球智能手机出货量 1.69 亿台，同比增长 15.7%。 研发方面，2024 年研发投入 241 亿元，同比增长 25.9%，预计 2025 年将投入 300 亿元。全球专利数超 4.2 万件，其中汽车专利授权超 1,000 项。 昨晚，小米集团总裁卢伟冰在 2024 年财报电话会上称，小米将投入总研发经费的四分之一，大约 70 至 80 亿左右到 AI 中。卢伟冰透露，长期来看，AI、OS 和芯片三项被列为小米核心技术，而短期来看，小米要做好 AI 基建，开发语言大模型、多模态大模型等 AI 技术，搭建 AI 大模型落地的应用场景，比如超级小爱、智能座舱、智能驾驶等。 卢伟冰还在财报电话会上表示，预期 2025 年汽车业务毛利率大于等于 Q1 的毛利率，目前小米汽车业务还处于大投入阶段，在核心技术研发、多车型开发、工厂建设、智驾技术投入等诸多方面均有布局。值得一提的是，卢伟冰在会上透露，目前小米内部对汽车业务没有非常明确的盈利时间表要求，但会努力改善该业务的盈利情况。 此外，卢伟冰还表示，目前中国智能手机市场竞争格局相对稳定，各大厂商的市场份额非常接近，但未来三到五年会逐渐分化，头部品牌会越来越强，小米的目标是每年提升 1 个点的市占率。 机构：Switch 2 首年销量或达 1500 万台 今年的游戏开发者大会（GDC）期间，知名分析机构 Omdia 举行关于「游戏产业未来」的线上研讨会，其中「2025 年上市的 Switch 2 市场表现」成为了讨论热点，而 Omdia 资深分析师 James McWhirter 基于任天堂最新动向与行业数据，给出了关键预测。 James 表示，Switch 2 首发销量潜力可观，并预测 Switch 2 在 2025 年全球销量有望达到 1,500 万台，展现出强劲的市场吸引力。James 指出，Switch 2 拥有任天堂这样强大的「靠山」，并且 Switch 系列还将继续重新定义手持游戏机的属性，此外，任天堂还有庞大的粉丝数量，因此 Switch 2 的销量十分可观。 但 James 也提到，任天堂的产能与供应链挑战不容忽视，以及软件生态的完整性。James 提到，软件生态是制胜关键，并且第一方游戏的吸引力、第三方开发者的支持度，以及游戏内容能否精准匹配玩家需求，都将决定 Switch 2 的市场表现。值得关注的是，任天堂在曾表示，Switch2 支持兼容 Switch 的游戏卡带，但部分游戏不兼容。 此外，James 还预测，尽管 Switch 2 首发前景良好，但其生命周期第四年的销量可能低于初代 Switch，面临增长瓶颈。 今年 1 月，任天堂正式发布 Switch 2 的预告片，并公布 Switch 2 的专场直面会（专场发布会）将在 4 月 2 日举办。 xAI 收购 AI 视频创企，剑指 OpenAI 的 Sora 近日，据 TechCrunch 报道，马斯克旗下的人工智能公司 xAI 目前已收购了 Hotshot。 据悉，Hotshot 是一家专注于开发 AI 视频生成工具的创业公司，其位于旧金山，由 Sastry 和 John Mullan 创立。该公司最初专注于开发 AI 图片生成器和 AI 图片编辑工具，但后期转向了文生视频的 AI 模型领域。 Hotshot CEO 兼联合创始人 Aakash Sastry 和 John Mullan，也在近期宣布了 Hotshot 被 xAI 收购的消息。两人表示，过去两年里，Hotshot 作为一个小团队打造了三款视频基础模型：Hotshot-XL、Hotshot Act One 和 Hotshot。Aakash Sastry 表示，Hotshot 很高兴成为 xAI 的一部分，并在全球最大算力集群 Colossus 上继续发展自身的模型建设。 报道指出，xAI 收购 Hotshot 或意味着前者将计划开发自己的视频生成模型，以抗衡 OpenAI 的 Sora、Google 的 Veo 2 等产品竞争。马斯克此前曾暗示，xAI 正在开发视频生成模型，从而旗下 Grok AI 聊天机器人。此外，他曾在今年 1 月的直播中透露，Grok 的视频模型预计在未来几个月内发布。 目前据 Hotshot 官网显示，该公司将在 3 月 14 日停止推出新的视频创作功能，而 Hotshot 用户在 3 月 30 日前仍能在平台上下载自己创作的视频。 OpenAI o1 / o3 模型负责人确认离职创业 昨日，OpenAI 后训练团队负责人 William Fedus 在 X 平台官宣离职，并计划创办一家专注于利用 AI 发现新材料的初创公司。而据 The Information 报道，Fedus 的前东家 OpenAI 预计将对其新公司进行投资并展开合作。 据了解，Fedus 于 2022 年从 Google 加入 OpenAI。作为后期训练主管，他主要负责监督 ChatGPT、OpenAI 的开发者工具和其他产品的模型。 在 OpenAI 任职期间，他主导了 OpenAI 多个重要模型的后期训练研发工作，包括但不限于 4o、o1-mini、o1-preview。在 OpenAI 前后训练负责人 Barret Zoph 离职后，他也因此晋升为后训练团队负责人。论文署名显示，Fedus 是 o1 和 o3 模型的主要负责人之一。 公开资料显示，William Fedus 的研究兴趣包括监督学习、无监督学习和强化学习，致力于构建稳健、可靠的算法。 近期，OpenAI GPT-5 模型的更多信息也被曝光。 OpenAI 首席产品官 Kevin Weil 在接受采访时，再次谈到了 GPT-5 等众多热门话题。他表示，OpenAI 正在整合 GPT 和 o 系列模型，推出更强大的 GPT-5。而 GPT-5 的具体推出时间尚未明确。 据悉，GPT-5 将简化模型系列并统一功能集，具备之前各系列模型的所有工具和功能，如处理文件上传、搜索网络，甚至在推理过程中使用 Python 编程等能力。关于 Deep Research，Kevin 表示这是自 ChatGPT 以来他们推出的最佳产品，能够完成用户无法自行完成的任务。他指出，这种成功是研究、产品、工程和设计团队紧密合作的结果。 此外，Kevin 还在采访中表示，按照当前的发展速度，AI 在编程领域超越人类的时间会比 Anthropic 预测的 2027 年更早，可能会在 2026 年实现。 美国滞留 9 个月宇航员启程回地球 央视新闻消息，美国太空探索技术公司（SpaceX）「龙」飞船搭载包括因「星际客机」飞船故障滞留国际空间站的美国宇航员威尔莫尔和威廉姆斯在内的 4 名宇航员，于美国东部时间 18 日凌晨脱离国际空间站，启程返回地球。 距离 2024 年 6 月 5 日乘坐「星际客机」飞赴空间站，执行该飞船的首次载人试飞任务，这两名宇航员至今已在太空滞留超过 9 个月（286 天）。 此前「龙」飞船搭载的 4 名宇航员分别是威尔莫尔、威廉姆斯以及美国宇航员尼克·黑格和俄罗斯宇航员亚历山大·戈尔布诺夫。 威尔莫尔和威廉姆斯于 2024 年 6 月 5 日乘坐「星际客机」飞赴空间站，执行该飞船的首次载人试飞任务。这艘飞船原定 2024 年 6 月 14 日返航，但因推进器故障和氦气泄漏等问题，只能不载人返回地球。这两名宇航员至今已在太空滞留超过 9 个月。此次返航的另两名宇航员黑格和戈尔布诺夫于 2024 年 9 月 28 日飞赴空间站。 至此，两名美国宇航员终于结束了超过 9 个月的太空「意外加班」并返回地球。目前，2 名宇航员被转移至救援船。据悉，他们将在救援船上接受医疗检查。 蔚来与宁德时代达成换电战略合作 3 月 17 日晚，蔚来与宁德时代在福建宁德签署战略合作协议。双方将通过构建覆盖全系乘用车的换电网络、统一行业技术标准、深化资本与业务合作，为广大用户提供更高效的能源解决方案，引领新能源汽车产业迈向高质量发展新阶段。 在此基础上，双方将进行资本合作，宁德时代正在推进对蔚来能源不超过25亿元人民币的战略投资，进一步巩固双方战略合作伙伴关系。双方通过技术互通、资本和商务合作等方式，实现「1+1>2」的产业贡献。 双方还将联合推动换电技术国家标准的制定和推广，促进跨品牌、跨车型电池兼容；共同构建「电池研发-换电服务-电池资产管理-梯次利用-材料回收」全生命周期闭环，助力新能源汽车全产业链安全降本增效。 此前，双方曾于 2024 年 3 月签署框架协议，共同推动长寿命电池研发创新。 亚马逊计划裁员 1.4 万名管理岗位 近日，据记者 Nickie Louise 报道，亚马逊准备在 2025 年初之前裁掉约 1.4 万个管理岗位，每年预计能节省 21 亿到 36 亿美元。而本次裁员意味着亚马逊全球管理层人数将减少 13%，从原来的 10.57 万人减少到 9.19 万人左右。 报道指出，此次裁员紧随亚马逊最近在传播部门和可持续发展部门的裁员行动，目的是进一步精简公司架构，让团队运转更加灵活高效。 而根据《商业内幕》报道，此次裁员是亚马逊 CEO Andy Jassy 简化公司决策流程和提高运营效率战略的一部分。上个月，Andy Jassy 就曾表示，公司将在 2025 年第一季度末前，把基层员工与管理人员的比例至少提升 15%。他强调，减少管理层级将帮助亚马逊更迅速地做出决策，避免被繁琐的官僚程序拖慢节奏。 据悉，摩根士丹利近期发布了一份分析报告，预测亚马逊的此次行动将在明年年初前裁员约 13,834 个管理岗位，每年能节省 21 亿至 36 亿美元，而该预测基于亚马逊的管理人员大约占总员工人数 7% 的比例计算。 此外，作为裁员行动的一部分，亚马逊还推出了一个专门举报官僚主义问题的「官僚举报热线」，鼓励员工曝光那些拖慢效率的内部程序。同时，管理者被要求增加自己直接管理的下属人数，限制高级岗位招聘，并重新审视薪资结构，以适应公司向更加精简的管理模式转型。 字节大模型全员会：加大对 AGI 投入 据极客公园获悉，字节跳动豆包大模型部门（Seed）在昨日上午，召开了全员会，由负责模型应用相关工作的朱文佳，与新近加入的负责 AI 基础研究探索工作的吴永辉共同主持。两人谈到了未来的目标，明确 Seed 部门的最重要目标是探索智能上限；同时强调进一步加强组织文化，提高技术开放程度，并考虑推进开源。 具体来看，吴永辉强调了长期研究的重要性，对 Seed Edge 的投入将进一步加大，会为 Seed Edge 提供充足的算力，并将持续在内外部招募最具潜力和好奇心的研究人才；同时，对 Edge 项目取消季度 OKR 和半年考核，保障长期稳定的研究环境。 而「进一步加强组织文化，打造开放、包容、自信的团队研究氛围」成为 Seed 今年工作的另一个重心。吴永辉表示希望 Seed 成为一个能培养人才的组织。据悉，为更好培养人才，Seed 正在改进内部反应的问题，如扩大文件、代码和数据权限，打破部门壁垒等。并且吴永辉鼓励员工以多形式，把工作结果向外界发表公布，让外界了解 Seed 团队成员的成果。 值得关注的是，本次全员会还提到，未来 Seed 也会考虑开源，可能会开源中小尺寸的 Dense 模型，这样尺寸的模型对社区也是最友好的，目前细节还在讨论中。 理想汽车发布下一代自动驾驶架构 MindVLA 3 月 18 日，理想汽车自动驾驶技术研发负责人贾鹏在英伟达 GTC 2025 发表主题演讲《VLA：迈向自动驾驶物理智能体的关键一步》，分享了理想汽车对于下一代自动驾驶技术 MindVLA 的最新思考和进展。 理想官方介绍，基于「端到端 + VLM」双系统架构的最佳实践，及对前沿技术的敏锐洞察，理想自研 VLA 模型 —— MindVLA。据悉，VLA 是机器人大模型的新范式，其将赋予自动驾驶强大的 3D 空间理解能力、逻辑推理能力和行为生成能力，让自动驾驶能够感知、思考和适应环境。 理想方面表示，MindVLA 的所有模块都是全新设计：3D 空间编码器通过语言模型，和逻辑推理结合在一起后，给出合理的驾驶决策，并输出一组 Action Token（动作词元），Action Token 指的是对周围环境和自车驾驶行为的编码，并通过 Diffusion（扩散模型）进一步优化出最佳的驾驶轨迹，整个推理过程都要发生在车端，并且要做到实时运行。 MindVLA 还将为用户带来全新的产品形态和产品体验，有 MindVLA 赋能的汽车是「听得懂」「看得见」「找得到」的专职司机。具体来看，MindVLA 能够支持「用户可以通过语音指令改变车辆的路线和行为」、具备「强大的通识能力」、拥有「在地库、园区和公共道路上漫游」。 仅胡椒粒大小，德州仪器推出全球超小型单片机 近日，德州仪器推出了全球超小型 MCU（单片机）「MSPM0C1104」。 据介绍，MSPM0C1104 MCU 采用晶圆芯片级封装（WCSP），尺寸仅为 1.38m㎡，大小约相当于一粒黑胡椒粒。德州仪器表示，这让工程师能在不影响性能的情况下，优化医疗可穿戴器件和个人电子产品等紧凑型应用的布板空间。 MSPM0C1104 MCU 搭载 16KB 内存，1 个 12 位三通道模数转换器，6 个通用输入 / 输出引脚；并且兼容标准通信接口，如通用异步收发器（UART）、串行外设接口（SPI）和内部集成电路（I2C）。 同时，德州仪器还将这款新的 MSPM0C1104 纳入 MSPM0 MCU 产品组合，该产品组合集可扩展性、成本优化和易用性于一体，可缩短产品上市时间。 中国汽车工业协会：倡议车企停止发布销量周榜 3 月 18 日，中国汽车工业协会发布《关于规范企业数据发布的倡议书》。 倡议书中指出，近期部分车企频繁发布不能代表市场规律的销量周榜，数据来源不明，引发舆论误读，扰乱行业秩序，加剧了「内卷式」恶性竞争。为维护汽车行业健康生态，引导行业聚焦高质量发展，中国汽车工业协会向中国汽车行业企业发出如下倡议： 规范数据发布，维护行业公信力：倡议企业停止对外发布销量周榜，避免碎片化信息引发片面解读，减少误导性舆情对市场的干扰。倡导企业以符合汽车行业运行规律的数据（如月度、季度、年度）为周期发布本企业经营数据，共同保障行业健康平稳运行； 倡导良性竞争，杜绝不当宣传：企业宣传应聚焦自身经营成果，宣传内容应关注企业自身技术突破、产品创新及服务升级，避免使用对比性表述，发布关联性排名等内容，禁止通过拉踩、攀比制造恶性竞争，推动行业从「数据竞赛」转向「服务、价值竞争」。 中国汽车工业协会倡议各企业积极响应，同时呼吁第三方机构及媒体响应以上倡议，停止发布销量周榜，主动传递行业技术进步、绿色转型等积极成果，引导公众理性看待市场波动，抵制炒作短期数据、渲染焦虑等行为，塑造行业发展正能量，共同营造风清气正的行业环境，推动中国汽车产业高质量发展。 阿里巴巴董事长：AI 真正价值在于如何实际应用 近日，阿里巴巴集团董事长蔡崇信出席由 CNBC 主办、在新加坡举办的 CONVERGE LIVE 论坛活动。蔡崇信在访谈中预测了未来 AI 市场的发展。 蔡崇信在访谈中表示，人工智能未来可能会减少对分析师的需求，并认为分析师可能会被 AI 取代。其分析，AI 可以撰写一份英伟达或者苹果的报告，并且 AI 会完成得很出色。但蔡崇信也强调，上述情况并非意味着分析师这一岗位会完全消失。 对于「未来市场有多大」，蔡崇信预测表示，全球 GDP 总量约 100 万亿美元，约 60% 由人类劳动贡献，若 AI 能替代其中 20% 的工作，并以成本降低 20% 实现，那么将创造至少 10 万亿美元的市场规模。由此也引发了蔡崇信对 AGI 的看法，其认为，在 AGI 实现之前，人类都还将面临很多定义 AGI 的问题，例如最聪明的 AI 意味着什么？ 最后，蔡崇信也强调了自己的核心观点 —— AI 的真正价值在于如何将技术应用到实际场景中，并创造商业价值和用户体验提升。同时蔡崇信也坚信，AI 在未来并不会完全取代人类，实际上它只会帮助人类提升工作效率。 腾讯混元推出多个全新开源 3D 生成模型 昨日，腾讯混元大模型推出 5 个全新 3D 生成模型并宣布全部开源，同时升级了自研的 3D AI 创作引擎。 据了解，5 个开源模型均基于 Hunyuan3D-2.0 打造，具体来看： Turbo 系列模型，通过 FlashVDM 框架实现数十倍加速，将生成时间缩短至 30 秒内； 多视图版本模型如 Hunyuan3D-2-MV，结合多视角输入提升细节捕捉能力； 轻量级 mini 系列模型优化架构，支持在 4080 显卡和苹果 M1 Pro 芯片上运行，降低算力成本； 面向创作者的「腾讯混元 3D AI 创作引擎」也迎来升级。用户仅需上传 2-4 张图片，即可快速生成高质量 3D 模型，并具备智能减面能力，可在低面片基础上保留细节，让模型边缘更顺滑、结构更整齐。 此外，引擎提升了 PBR 材质生成效果，让模型的光影看起来更真实，兼容多种主流格式（如 OBJ、GLB、FBX 等），无缝对接 3D 打印和移动端实时交互需求。 据悉，目前这些技术已在腾讯内部应用于 UGC 内容生成、商品素材合成及游戏 3D 资产制作等场景，大幅降低了设计师的制作成本并提升了生产效率，为数字内容创作提供了更强的技术支持。 目前，腾讯混元 3D AI 创作引擎已上线官网，而模型也已上架 HuggingFace 和 Github。 HuggingFace：https://huggingface.co/spaces/tencent/Hunyuan3D-2mv-Turbo Github：GitHub – Tencent/Hunyuan3D-2: High-Resolution 3D Assets Generation with Large Scale Hunyuan3D Diffusion Models. AYANEO 发布多款新品 在 3 月 17 日举办的全球游戏开发者大会上，AYANEO 带来了全新旗舰安卓掌机 AYANEO Pocket S2 ，以及首款电竞平板 AYANEO Gaming Pad 。 AYANEO Pocket S2 掌机具体配置如下： 全球首款搭载第三代骁龙 G3 游戏平台的安卓掌机； 搭载 6.3 英寸 2K IPS 超高清原彩屏； 配备同尺寸安卓掌机中容量最大的电池，结合高效电池管理技术，可实现超长续航； CNC 全金属中框打造流畅一体化线条，机身采用人体工学弧线设计。 AYANEO Gaming Pad 平板具体配置如下： 首发搭载全新高通第三代骁龙 G3 游戏平台； 采用 8.3 英寸 3:2 2K LCD 电竞显示屏，支持 120Hz 高刷新率； 探索版透明玻璃后盖设计+ CNC 全金属中框工艺，科技美学和握持感兼具； 内置六轴陀螺仪，精准感应体感操作； 采用电竞级涡轮风扇散热系统，结合高效能散热材料，有效控制机身温度； 兼容多种外设拓展，支持全能手柄、键盘、鼠标等。 昆仑万维开源 R1V 视觉思维链推理模型 3 月 18 日，昆仑万维正式开源首款工业界多模态思维链推理模型 Skywork R1V，同时昆仑万维也成为中国第一个开源「多模态推理模型」的企业。 据官方介绍，昆仑万维 R1V 具备超强的视觉理解和推理能力： 在 Reasoning 推理能力方面，R1V 实现了模型的顶尖逻辑推理与数学分析能力。在权威的 MATH500 和 AIME 基准测试中，R1V 分别取得了 94.0 和 72.0 的高分，超越 Qwen2.5-72B、GPT-4o、Claude 3.5。R1V 在纯文本复杂推理任务中展现出卓越性能，使其在逻辑推理和数学问题求解领域展现出人类专家级别的水准； 在 Vision 视觉理解能力方面，R1V 成功地将其强大的文本推理与思维链推导能力高效迁移到视觉任务中。凭借创新的跨模态迁移技术与推理优化框架，R1V 能够高效解决需要多步视觉推理的问题，在 MMMU 与 MathVista 等视觉推理基准中分别取得了 69 和 67.5 的优异成绩，媲美甚至超越更大开源模型以及主流闭源模型。 据悉，昆仑万维通过「文本推理能力的多模态高效迁移」「多模态混合式训练（Iterative SFT + GRPO）」「自适应长度思维链蒸馏」，为 R1V 提供关键技术创新，并提升 R1V 性能。 此外，基于 R1V 模型，Skywork 团队设计了一种灵活在 R1V 中扩展语音理解模态的方式，从而实现一个全模态思考大模型，该在单个模型中同时实现图像、视频、语音的全模态理解能力，并在语音和视觉理解评测中斩获多项 SOTA 成绩。未来，昆仑万维将陆续公布测评成绩、开源全模态思考大模型。 目前昆仑万维的 Skywork R1V 已上架 HuggingFace 和 GitHub，详细技术报告也已公布。 HuggingFace：https://huggingface.co/Skywork/Skywork-R1V-38B GitHub：https://github.com/SkyworkAI/Skywork-R1V） OPPO A5 系列手机正式发布 OPPO 昨日举行发布会，正式推出 OPPO A5 与 A5 活力版两款全新机型。 值得关注的是，OPPO A5 与 A5 活力版号称「超防水、超抗摔、超耐用」。两款新机均支持 IP69、IP68、IP66；采用超抗摔金刚石架构以及 OPPO 旗舰同款晶盾玻璃，实现机身前后内外 360° 抗摔。另外搭配行业首个「五险一津」服务保障，为用户带来全场景、更安心的耐用体验。 体验方面，OPPO A5 系列带来千元档首个裸机水下摄影模式，配备水下独立色彩方案，新机前后双摄均支持旗舰同款实况照片拍摄功能，并可通过一碰互传与苹果手机自由分享；OPPO A5 系列还搭载了猎手天线架构，中框天线占比超 80%。 其他方面，OPPO A5 活力版配备 5,800mAh 大容量电池，而 OPPO A5 更是搭载 6,500mAh 耐用超大电池，新机全系配备 45W 超级闪充；此外，OPPO A5 系列还支持全场景 NFC 功能。 OPPO A5 拥有「云母蓝」「晶钻粉」「锆石黑」三款配色，起售价为 1,299 元，配置为 8GB+128GB；OPPO A5 活力版拥有「玛瑙粉」「玉石绿」「琥珀黑」三种配色，起售价为 1,199 元，配置为 8GB+256GB。以上全系列新品均可享受国补优惠。 蜜雪冰城回应「过夜柠檬」事件 近期，蜜雪冰城被曝有门店存在使用隔夜柠檬和橙子切片制作招牌饮品，以及存在后厨卫生等问题。昨日，据中国蓝新闻报道，杭州一蜜雪冰城门店工作人员回应表示，门店生意不受影响，同时接到总部规定，柠檬不能过夜，每天闭店必须拍照登记，做好报废记录。 同日，网络有消息称蜜雪冰城开设 24 小时门店，随后「蜜雪冰城改 24 小时营业」相关话题冲上热搜，引发大量网友热议。不少网友纷纷调侃表示，「现在没有隔夜的柠檬，只有隔夜的店员」。 《鹅鸭杀》国行手游官宣 昨日，《鹅鸭杀》手游官方微博上线并发布了第一条预热微博表示「我们来了！」。 同日，《鹅鸭杀》创作者 Shawn 发布视频并称「将会以一个全新的方式将鹅鸭杀带回中国」，同时 Shawn 透露目前团队正在与一家值得信赖的中国公司建立深入的合作关系，并将在不久后带来最新消息。Shawn 还在视频中，用中文感谢了中国玩家，表示期待不久将来与大家再见。 据悉，《鹅鸭杀》是一款休闲策略型社交推理游戏，通过阵营对抗、任务机制、角色多样性及强互动性，成为近年现象级的热门联机游戏。2023 年 1 月，《鹅鸭杀》的 Steam 同时在线人数峰值突破 70 万，且全球超 70% 玩家来自中国。 此前有传言称腾讯可能收购其版权或通过 WeGame 平台代理。但随后开发者 herbert 在 Steam 社区公开辟谣，称腾讯未收购版权，且无计划登陆 WeGame 或离开 Steam 平台，强调游戏仍由独立团队运营。 华莱士发布致歉信：对涉事门店绝不姑息 近日，据新京报报道，今年 2 月份以来，记者随机在河南郑州、安徽合肥的华莱士两家门店进行卧底暗访，发现存在频繁修改「效期标签」，使用过期食材制作餐食的情况。由于使用频繁，新更换的起酥油，往往在用到第 3 天时，就已经呈现深褐色，炸制食材时还会出现冒烟的情况。 近几年来，网络平台上不少顾客投诉食用华莱士餐品后出现呕吐、腹泻等症状，而华莱士与「腹泻」也成为了一个网络热梗。 昨日，华莱士发布致歉信。华莱士致歉称，针对媒体报道的公司旗下门店食品安全与管理疏漏等问题，华莱士方面深感疚与自责，向所有关心与支持品牌的顾客和广大社会公众致以最诚挚的歉意。同时，华莱士做出以下声明： 对于涉事门店,我司绝不姑息,本着对触及食品安全红线「零容忍」的态度和严格规范管理制度的执行将涉事门店进行永久关停，不再对外营业，相关涉事员工予以开除； 即日起，华莱士将对全国门店开展为期 30 天的卫生安全自检与突击抽查，每天进行公示，确保运营标准严格执行。主动配合相关监管部门进行检查，对于发现的问题及时改进； 重新制定食品安全考核制度，全员每月参与不少于 10 小时的标准化操作培训，提高企业全体员工的食品安全意识和社会责任意识，确保全员、全过程、全方位地管控产品安全及品质； 强化监管体系，升级督导巡查机制，从食材安全、门店规范、营运管理等多个方面进行严格管控。开放问题反馈专线（400 8899 096）。 《机动战士高达》新剧场版确认引进 昨日，高达系列最新力作 —— 电影《机动战士高达：跨时之战》正式确认引入。 据悉，本片由鹤卷和哉（《新世纪福音战士》）执导，榎户洋司、庵野秀明（《新世纪福音战士》《新哥斯拉》）编剧，全新机甲 GQuuuuuuX（吉夸克斯）将亮相 UC 宇宙，展开新的故事篇章。 《机动战士高达：跨时之战》中国大陆上映日期待定，此前已于今年 1 月 17 日在日本上映。 《物质主义者》发布海报 近期，电影《物质主义者》发布预热海报。 该片故事背景为当代纽约，讲述了 30 多岁的 Lucy 是曼哈顿精英阶层的高端媒人，婚介方面的专业知识让她备受追捧，不少人愿意为她的服务支付额外费用。然而，Lucy 和一些富有的客户之间形成了一种有毒的三角恋，这可能会破坏所有相关人员生活的故事。 影片由席琳·宋自编自导，达科塔·约翰逊、佩德罗·帕斯卡、克里斯·埃文斯主演，将于 6 月 13 日北美限定影院上映。 剧集《深入北方的小路》公布预告 近日，剧集《深入北方的小路》发布预告片。 该剧改编自理查德·弗拉纳根的 2014 年布克奖获奖小说，聚焦泰国、缅甸交界的「死亡之路」：二战时期，一个澳洲男子被与叔叔的妻子的不伦情事缠身，同时作为战俘，他被迫去修著名的泰缅铁路 —— 约十万人因修建这条路而死。 影片由由贾斯汀·库泽尔执导、雅各布·艾洛蒂主演，该剧将于 4 月 18 日播出。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Wed, 19 Mar 2025 01:03:35 +0000"},{"link":"https://www.ifanr.com/1617891?utm_source=rss&utm_medium=rss&utm_campaign=","title":"刚刚，黄仁勋甩出三代核弹 AI 芯片！个人超算每秒运算 1000 万亿次，DeepSeek 成最大赢家","description":"买得越多，省得越多 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 英伟达 GTC 大会已经成了 AI 界超级碗，没有剧本也没有提词器，中途黄仁勋被线缆卡住，反而是这场高浓度 AI 发布会里最有人味的片段，在当今提前基本提前彩排或录播的科技发布会里已经很稀缺了。 刚刚，黄仁勋再次发布了全新一代核弹级 AI 芯片，不过这场发布会的还有个隐藏主角——DeepSeek。 由于智能体 AI（Agentic AI）和推理能力的提升，现在所需的计算量至少是去年此时预估的 100 倍。 推理成本效率给 AI 行业带来影响，而不是简单地堆积计算能力，成为贯穿这场发布会的主线。英伟达要变成 AI 工厂，让 AI 以超越人类的速度学习和推理。 推理本质上是一座工厂在生产 token，而工厂的价值取决于能否创造收入和利润。因此，这座工厂必须以极致的效率打造。 黄仁勋掏出的英伟达新「核弹」也在告诉我们，未来的人工智能竞争不在于谁的模型更大，而在于谁的模型具有最低的推理成本和更高推理的效率。 除了全新 Blackwell 芯片，还有两款「真·AI PC」 全新的 Blackwell 芯片代号为「Ultra」，也就是 GB300 AI 芯片，接棒去年的「全球最强 AI 芯片」B200，再一次实现性能上的突破. Blackwell Ultra 将包括英伟达 GB300 NVL72 机架级解决方案，以及英伟达 HGX B300 NVL16 系统。 Blackwell Ultra GB300 NVL72 将于今年下半年发布，参数细节如下： 1.1 EF FP4 Inference：在进行 FP4 精度的推理任务时，能够达到 1.1 ExaFLOPS（每秒百亿亿次浮点运算）。 0.36 EF FP8 Training：在进行 FP8 精度的训练任务时，性能为 1.2 ExaFLOPS。 1.5X GB300 NVL72：与 GB200 NVL72 相比，性能为 1.5 倍。 20 TB HBM3：配备了 20TB HBM 内存，是前代的 1.5 倍 40 TB Fast Memory：拥有 40TB 的快速内存，是前代的 1.5 倍。 14.4 TB/s CX8：支持 CX8，带宽为 14.4 TB/s，是前代的 2 倍。 单个 Blackwell Ultra 芯片将和前代一样提供相同的 20 petaflops（每秒千万亿次浮点运算） AI 性能，但配备更多的 288GB 的 HBM3e 内存。 如果说 H100 更适合大规模模型训练，B200 在推理任务中表现出色，那么 B300 则是一个多功能平台，预训练、后训练和 AI 推理都不在话下。 英伟达还特别指出，Blackwell Ultra 也适用于 AI 智能体，以及用于训练机器人和汽车自动驾驶的「物理 AI」。 为了进一步增强系统性能，Blackwell Ultra 还将与英伟达的 Spectrum-X 以太网和英伟达 Quantum-X800 InfiniBand 平台集成，为系统中的每个 GPU 提供 800Gb/s 的数量吞吐量，帮助 AI 工厂和云数据中心能够更快处理 AI 推理模型。 除了 NVL72 机架，英伟达还推出了包含单个 GB300 Blackwell Ultra 芯片的台式电脑 DGX Station。Blackwell Ultra 之外，这个主机还将配备 784GB 的同一系统内存，内置 800Gbps 英伟达 ConnectX-8 SuperNIC 网络，能够支持 20 petaflops 的 AI 性能。 而之前在 CES 2025 展示的「迷你主机」Project DIGITS 也正式被命名为 DGX Spark，搭载专为桌面优化的 GB10 Grace Blackwell 超级芯片，每秒可提供高达 1000 万亿次 AI 计算操作，用于最新 AI 推理模型的微调和推理，包括 NVIDIA Cosmos Reason 世界基础模型和 NVIDIA GR00T N1 机器人基础模型。 黄仁勋表示，借助 DGX Station 和 DGX Spark，用户可以在本地运行大模型，或者将其部署在 NVIDIA DGX Cloud 等其他加速云或者数据中心基础设施上。 这是 AI 时代的计算机。 DGX Spark 系统现已开放预订，而 DGX Station 预计将由华硕、戴尔、惠普等合作伙伴于今年晚些时候推出。 下一代 AI 芯片 Rubin 官宣，2026 年下半年推出 英伟达一直以科学家的名字为其架构命名，这种命名方式已成为英伟达文化的一部分。这一次，英伟达延续了这一惯例，将下一代 AI 芯片平台命名为「Vera Rubin」，以纪念美国著名天文学家薇拉·鲁宾（Vera Rubin）。 黄仁勋表示，Rubin 的性能将达到 Hopper 的 900 倍，而 Blackwell 相较 Hopper 已实现了 68 倍的提升。 其中，Vera Rubin NVL144 预计将在 2026 年下半年发布。参数信息省流不看版： 3.6 EF FP4 Inference：在进行 FP4 精度的推理任务时，能够达到 3.6 ExaFLOPS（每秒百亿亿次浮点运算）。 1.2 EF FP8 Training：在进行 FP8 精度的训练任务时，性能为 1.2 ExaFLOPS。 3.3X GB300 NVL72：与 GB300 NVL72 相比，性能提升了 3.3 倍。 13 TB/s HBM4：配备了 HBM4，带宽为 13TB/s。 75 TB Fast Memory：拥有 75 TB 的快速内存，是前代的 1.6 倍。 260 TB/s NVLink6：支持 NVLink 6，带宽为 260 TB/s，是前代的 2 倍。 28.8 TB/s CX9：支持 CX9，带宽为 28.8 TB/s，是前代的 2 倍。 标准版 Rubin 将配备 HBM4，性能比当前的 Hopper H100 芯片大幅提升。 Rubin 引入名为 Grace CPU 的继任者——Veru，包含 88 个定制的 Arm 核心，每个核心支持 176 个线程，并通过 NVLink-C2C 实现 1.8 TB/s 的高带宽连接。 英伟达表示，定制的 Vera 设计将比去年 Grace Blackwell 芯片中使用的 CPU 速度提升一倍。 与 Vera CPU 搭配时，Rubin 在推理任务中的算力可达 50 petaflops，是 Blackwell 20 petaflops 的两倍以上。此外，Rubin 还支持高达 288GB 的 HBM4 内存，这也是 AI 开发者关注的核心规格之一。 实际上，Rubin 由两个 GPU 组成，而这一设计理念与当前市场上的 Blackwell GPU 类似——后者也是通过将两个独立芯片组装为一个整体运行。 从 Rubin 开始，英伟达将不再像对待 Blackwell 那样把多 GPU 组件称为单一 GPU，而是更准确地按照实际的 GPU芯 片裸片数量来计数。 互联技术也升级了，Rubin 配备第六代 NVLink，以及支持 1600 Gb/s 的 CX9 网卡，能够加速数据传输并提升连接性。 除了标准版 Rubin，英伟达还计划推出 Rubin Ultra 版本。 Rubin Ultra NVL576 则将于 2027 年下半年推出。参数细节如下： 15 EF FP4 Inference：在 FP4 精度下进行推理任务时，性能达到 15 ExaFLOPS。 5 EF FP8 Training：在 FP8 精度下进行训练任务时，性能为 5 ExaFLOPS。 14X GB300 NVL72：相比 GB300 NVL72，性能提升 14 倍。 4.6 PB/s HBM4e：配备 HBM4e 内存，带宽为 4.6 PB/s。 365 TB Fast Memory：系统拥有 365 TB 的快速内存，是前代的 8 倍。 1.5 PB/s NVLink7：支持 NVLink 7，带宽为 1.5 PB/s，是前代的 12 倍。 115.2 TB/s CX9：支持 CX9，带宽为 115.2 TB/s，是前代的 8 倍。 在硬件配置上，Rubin Ultra 的 Veras 系统延续了 88 个定制 Arm 核心的设计，每个核心支持 176 个线程，并通过 NVLink-C2C 提供 1.8 TB/s 的带宽。 而 GPU 方面，Rubin Ultra 集成了 4 个 Reticle-Sized GPU，每颗 GPU 提供 100 petaflops 的 FP4 计算能力，并配备 1TB 的 HBM4e 内存，在性能和内存容量上都达到了新的高度。 为了在瞬息万变的市场竞争中站稳脚跟，英伟达的产品发布节奏已经缩短至一年一更。发布会上，老黄也正式揭晓下一代 AI 芯片的命名——物理学家费曼(Feynman)。 随着 AI 工厂的规模不断扩大，网络基础设施的重要性愈发凸显。 为此，英伟达推出了 Spectrum-X 和 Quantum-X 硅光网络交换机，旨在帮助 AI 工厂实现跨站点连接数百万 GPU，同时显著降低能耗和运营成本。 Spectrum-X Photonics 交换机具有多种配置，包括： 128 端口 800Gb/s或 512 端口 200Gb/s 配置，总带宽达 100Tb/s 512 端口 800Gb/s或 2048 端口200Gb/s配置，总吞吐量达 400Tb/s 与之配套的 Quantum-X Photonics 交换机则基于 200Gb/s SerDes 技术，提供 144 端口 800Gb/s 的 InfiniBand 连接，并采用液冷设计高效冷却板载硅光子组件 与上一代产品相比，Quantum-X Photonics 交换机为 AI 计算架构提供 2 倍速度和 5 倍可扩展性。 Quantum-X Photonics InfiniBand 交换机预计于今年晚些时候上市，而 Spectrum-X Photonics 以太网交换机预计将于 2026 年推出。 随着 AI 的快速发展，对数据中心的带宽、低延迟和高能效需求也急剧增加。 英伟达 Spectrum-X Photonics 交换机采用了一种名为 CPO 的光电子集成技术。其核心是将光引擎（就是能处理光信号的芯片）和普通的电子芯片（比如交换芯片或 ASIC 芯片）放在同一个封装里。 这种技术的好处很多： 传输效率更高：因为距离缩短，信号传输更快。 功耗更低：距离短了，传输信号需要的能量也少了。 体积更小：把光和电的部件集成在一起，整体体积也变小了，空间利用率更高。 AI 工厂的「操作系统」Dynamo 未来将没有数据中心，只有 AI 工厂。 黄仁勋表示，未来，每个行业、每家公司拥有工厂时，都将有两个工厂：一个是他们实际生产的工厂，另一个是 AI 工厂，而 Dynamo 则是专门为「AI 工厂」打造的操作系统。 Dynamo 是一款分布式推理服务库，为需要 token 但又无法获得足够 token 的问题提供开源解决方案。 简单来说，Dynamo 有四个方面的优势： GPU 规划引擎，动态调度 GPU 资源以适应用户需求 智能路由器，减少 GPU 对重复和重叠请求的重新计算，释放更多算力应对新的传入请求 低延迟通信库，加速数据传输 内存管理器，智能在低成本内存和存储设备中的推理数据 人形机器人的露脸环节，永远不会缺席 人形机器人再一次成为了 GTC 大会的压轴节目，这次英伟达带来了 Isaac GR00T N1，全球首款开源人形机器人功能模型。 黄仁勋表示，通用机器人技术的时代已经到来，借助 Isaac GR00T N1 核心的数据生成以及机器人学习框架，全球各地的机器人开发人员将进入 AI 时代的下一个前沿领域。 这个模型采用「双系统」架构，模仿人类的认知原理： 系统 1：快速思考的动作模型，模仿人类的反应或直觉 系统 2：慢思考的模型，用于深思熟虑的决策。 在视觉语言模型的支持下，系统 2 对环境和指令进行推理，然后规划动作，系统 1 将这些规划转化为机器人的的动作。 GR00T N1 的基础模型采用广义类人推理和技能进行了预训练，而开发人员可以通过真实或合成数据进行后训练，满足特定的需求：既可以完成工厂的特定任务，也可以在家里自主完成家务。 黄仁勋还宣布了与 Google DeepMind 和 Disney Research 合作开发的开源物理引擎 Newton。 一台搭载 Newton 平台的机器人也登上了舞台，黄仁勋称之为「Blue」，外观神似《星球大战》中的 BDX 机器人，能够用声音和动作和黄仁勋互动。 8 块 GPU，DeepSeek-R1 推理速度创全球之最 英伟达实现了全球最快的 DeepSeek-R1 推理。 官网显示，一台搭载 8 个 Blackwell GPU 的 DGX 系统，在运行 6710 亿参数的 DeepSeek-R1 模型时，可实现每用户每秒超过 250 个 token 的速度，或达到最高吞吐量每秒超过 30000 个 token。 通过硬件和软件的结合，自今年 1 月以来，英伟达在 DeepSeek-R1 671B 模型上的吞吐量提升了约 36 倍，每 token 的成本效率提高了约 32 倍。 为了实现这一成就，英伟达完整的推理生态系统已针对 Blackwell 架构进行了深度优化，不仅整合 TensorRT-LLM、TensorRT Model Optimizer 等先进工具，还无缝支持 PyTorch、JAX 和 TensorFlow 等主流框架。 在 DeepSeek-R1、Llama 3.1 405B 和 Llama 3.3 70B 等模型上，采用 FP4 精度的 DGX B200 平台相较于 DGX H200 平台，推理吞吐量提升超过 3 倍。 值得注意的是，此次发布会的主题演讲并未提及量子计算，但英伟达特意在这届 GTC 大会设置了量子日，邀请了多家当红量子计算公司的 CEO 出席。 要知道黄仁勋年初一句「量子计算还需 20 年才实用」的论断犹在耳畔。 一改口风的背后，离不开微软耗时 17年研发的拓扑量子芯片 Majorana 1 实现 8 个拓扑量子比特集成，离不开 Google Willow 芯片宣称用 5 分钟完成经典计算机需 10^25 年处理的任务，推动了量子计算的热潮。 芯片无疑是重头戏，但一些软件的亮相同样值得关注。 硅谷著名投资人马克·安德森曾提出软件正在吞噬世界（Software is eating the world）的论断，其核心逻辑在于软件通过虚拟化、抽象化和标准化，正在成为控制物理世界的基础设施。 不满足于做「卖铲人」，英伟达的野心是打造 AI 时代的「生产力操作系统」。从汽车智能驾驶，到制造业的数字孪生工厂，这些贯穿整场发布会的案例都是将 GPU 算力转化为行业生产力的具象化表达。 实际上，无论是发布会上亮相的最新核弹芯片，还是押注战未来的量子计算，黄仁勋在这场发布会上对 AI 未来发展的洞察和布局，都比当下的技术参数与性能指标更具看点。 在介绍 Blackwell 与 Hopper 架构的对比时，黄仁勋还不忘幽默一把。 他以一个 100MW 工厂的对比数据为例，指出采用 Hopper 架构需要 45,000 颗芯片和 400 个机架，而 Blackwell 架构凭借更高的效率显著减少了硬件需求。 于是，黄仁勋那句经典的总结再次抛出，「the more you buy, the more you save」（买得越多，省得越多）。」随后话锋一转，他又补充说，「the more you buy, the more you make」（买得越多，赚得越多）。 随着 AI 领域的重心从训练转向推理，英伟达更需要证明其软硬件生态在推理场景的不可替代性。 一方面，Meta、Google 等巨头自研 AI 芯片，可能分流 GPU 市场需求。 另一方面，英伟达最新 AI 芯片的适时亮相，回应如 DeepSeek 的开源模型对 GPU 需求的冲击，并展示推理领域技术优势，也是为了对冲市场对训练需求见顶的担忧。 最近估值跌至 10 年低位的英伟达，比以往任何时候都需要一场酣畅淋漓的胜利。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Tue, 18 Mar 2025 23:04:27 +0000"},{"link":"https://www.ifanr.com/1617868?utm_source=rss&utm_medium=rss&utm_campaign=","title":"笔记本跑百亿大模型？在 AMD 这里没问题","description":"在冲向 AI PC 的赛道上，每一个芯片、设备企业都生怕落后。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 在冲向 AI PC 的赛道上，每一个芯片、设备企业都生怕落后。 这场竞速赛，目前苹果生态大幅领先，爱范儿在上周的 Mac Studio 评测中，成功在本地部署并运行 DeepSeek Q4 量化版 671B 和 70B 版本，而且 token 吞吐性能不错，展现了 M3 Ultra 芯片以及高达 512GB 统一内存的实力。 而在 x86 阵营这边，目前最有竞争力的「车队」AMD，正在试图加速超车。 在 3 月 18 日举办的 AMD AI PC 创新峰会上，公司高级副总裁、计算与图形总经理 Jack Huynh 展示了在 AMD 架构笔记本电脑上运行 DeepSeek 大模型的能力。 根据现场展示，一台搭载 AMD 锐龙 AI Max+ 395 处理器的笔记本电脑，顺利运行了 DeepSeek-通义千问融合 7B 大模型。Token 秒速并没有公开，但根据现场肉眼观测的结果，结合我们过往在不同机型上测试的经验，现场速度应该至少能够达到 15 tok/s 以上。 需要说明的是，根据现场 demo 区显示，这一部署和运行结果依赖 AMD StrixHalo LLM 软件，一个 AMD 开发的大模型运行环境。根据我们的理解，背后逻辑简单来说，AMD 会对支持的大模型进行内部优化，显著降低单位 token 激活参数成本，然后再将支持能力实装到用户本地设备。 而锐龙 AI Max 处理器家族本身也支持了更高的显存分配能力。在现场我们看到，AI Max 支持最高 96GB 的显存分配，让处理器集显获得了高端独立显卡才能实现的性能，而这一性能既可以用于 AI 训练和推理计算，也可以用于游戏。 经过优化之后，参数量再大也不愁。在 demo 区的示例中我们看到，前述同款芯片在华硕 ROG 幻 X 2025 款笔记本电脑上，最高可以运行 Meta 开发的 Llama 3.1 70B 大语言模型。 尽管参数量极大，过往对硬件要求也极高，远超过去业界对于移动计算设备本地推理能力的认知上限——笔记本电脑现在也可以顺利且轻松地运行数百亿参数量的大模型了。 AMD 这样做的目的，是确保基于大模型的企业级应用和科研能力，能够被普及到 x86 阵营的笔记本，甚至配置更轻便的移动计算设备。目前，AMD AI PC 环境支持 DeepSeek 1.5B、7B 等主流型号的大模型。 如果笔记本不足够的话，AMD 也为真正的重型用户提供了能够运行 DeepSeek R1 全参数大模型的服务器方案，领先了英伟达一步（后者可能会在明天凌晨更新 AI 计算集群模块化产品）。 现场展示了两种不同方案，其一是 AMD 自主的方案，基于 vllm 框架，采用 8 x W7900/78000 显卡，可以完全离线本地部署 DeepSeek 671B，为企业内部研发和知识产权保驾护航。 其二是 AMD 和群联电子合作的 aiDAPTIV+ 方案，大致逻辑是让显卡通过 NAND 闪存扩展内存，从而打破单卡的显存瓶颈。通过现有 AMD 显卡，同样可以在单机的形态下实现 DeepSeek 671B 全参数级别训练的能力。 当然，大多数人只是纯粹的 AI 应用用户，而非开发者。所以 AMD 在这次峰会现场也和 OEM 合作伙伴一起，展示了各类主流形态的消费级 AI 应用。 很有意思的是现场的 demo 之一，由清醒异构开发，基于 AMD Ryzen AI 平台的大模型图片生成工具「绘梦师」。它支持文生图、图生图、边画边生图等生成模式，而且完全可以在本地运行，不需要联网。 再比如联想展示的个人智能体「小天」作为 PC 端的 AI 入口，其背后的大模型可以根据个人数据训练和优化，在前台具备任务分解和规划、自然交互、长期记忆、工具调用等能力。 最近一年时间里，AI 技术发展的太过于迅猛，能力上限一再提高，大模型可选项也与日俱增。但受制于设备本地计算能力，PC 行业也在面临很大的挑战。 而考虑到最大的友商目前面临非技术困难，AMD 作为 x86 阵营另一个底层计算技术头部厂商，认为自己必须肩负责任，迎接挑战，领导变革，让 AI 能够真正通过 AI PC 进入千家万户和千行百业。 在峰会上，AMD 给了 OEM 合作伙伴很大的露出机会。包括微软、联想、华硕、宏碁、惠普等生态合作伙伴，纷纷带来了基于最新 AMD 锐龙 AI 处理器家族的 PC 新品。 AI PC 的品牌和机型的选择权宽度，AI PC 产品本身的大模型运算能力，以及不同消费级场景的应用丰富度，对于 PC 品牌和芯片厂商们在 AI 时代守住本阵营市场份额尤为重要。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Tue, 18 Mar 2025 09:20:52 +0000"},{"link":"https://www.ifanr.com/1617763?utm_source=rss&utm_medium=rss&utm_campaign=","title":"保时捷计划开发新燃油 SUV，欧美车企集体「开倒车」？","description":"可以放缓，但不能停滞不前。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 欧美车企正在集体进行一次「战略转移」。 保时捷难舍「内燃机」 传统豪华标杆车企保时捷正在计划推出一款新的内燃机 SUV，以取代将于 2026 年停产的 Macan。 我们正在做出概念性的决定，但很明显，我们致力于内燃机的时间要长得多。 我们正在探索未来为一些最初计划的电动车型配备混合动力驱动或内燃机的可能性。 保时捷首席财务官 Lutz Meschke 已确认，内燃机车型将继续作为保时捷产品阵容的重要组成部分，且其生命周期将超出此前预期。 保时捷最初设定的目标是在 2023 年实现电动车型占全球销量 80% 的比例，但该目标现已调整为「根据客户需求而定」。 除新款 Macan 外，Cayenne 也将成为扩大内燃机生产的重点车型。 保时捷一直是欧洲车企中最坚定的电动化倡导者之一。2019年，Taycan车型惊艳登场，彻底打破了市场对「电动车无法运动化」的成见。随后，保时捷宣布计划到2030年实现「80% 电动化」，并着手开发纯电动版 Macan 和 718 EV 等项目。 然而，现实却十分残酷。根据保时捷 2025 年 3 月 12 日发布的财报显示，Taycan 车型 2024 年的销量仅为 20,836 辆，同比下降 49%；纯电动 Macan 的表现同样不尽如人意，全年销量仅为 18,278 辆。中国市场的情况更为严峻，所有车型总销量仅为 56,887 辆，同比下降 28%。 面对这样的市场现状，保时捷不得不调整产品和管理战略，采取一系列措施：裁员 3900 人、缩减经销商网络、延续 V8 发动机生产，以及提升混动车型占比。 欧美巨头拥抱「混动车」 保时捷并非唯一一个受到市场冲击的车企。这两年来，各大传统车企都相继表示要放缓电动化进程，转而投向混合动力技术的发展。 根据福布斯的预测数据，全球新能源车市场正在逐步降温。受多重因素影响，全球小型电动汽车销量预计将从 2024 年的 1,740 万辆增长至 2025 年的 1,870 万辆，增长率仅为 7.4%，远低于去年同期 48% 的增幅。 美国巨头通用汽车在 2024 年修改了销售计划，将全年销量预估从 30 万辆下调至 25 万辆，同时推迟了部分新车型的发布。其首席执行官玛丽·巴拉（Mary Barra）表示，通用将专注于在北美市场开发新的插电式混合动力车型。 凯迪拉克此前计划在 2030 年前实现大部分产品线电动化，但在 2024 年 9 月，其副总裁约翰·罗斯（John Roth）宣布，内燃机车型将在 2030 年后继续供应。 即便是凭借电动皮卡 F-150 在北美市场抢占先机的福特，最近也宣布将原定于 2025 年前后推出的纯电动车型推迟至2026 至 2027 年。 沃尔沃此前宣布将从 2030 年起实现「全电动化」，但近期调整了计划，表示「将继续销售少量轻度混合动力车型」，约占其年度销售计划的 10%。 梅赛德斯-奔驰在 2021 年曾宣布「从 2026 年起只推出电动车型，并在 2030 年前停产所有非电动车型」。然而在近期新款 CLA 的发布会上，奔驰仍宣布将推出混动版和燃油版车型。 法国雷诺的首席执行官坦言：「完全电气化不太可能如期在 2030 年实现，甚至在 2035 年前都将面临挑战。」 现代汽车计划通过其”Hyundai Way”战略，在2030年前将混合动力产品线从 7 款扩充至 14 款。 丰田持续强调混合动力技术是其电气化战略的核心，并计划在 2025 年推出多款混合动力产品。 混动汽车无需充电就能在降低排放和提高燃油经济性之间取得平衡，这恰好适应了大多数国家充电设施不足但排放法规日趋严格的现状。 各大海外车企因此纷纷将混动车型看作是油电过渡期的「战略高地」。 值得注意的是，欧美车企放缓电动化步伐倒也很难说是在「开倒车」。 这一策略既是为了充分利用燃油车的技术积累和品牌优势，也是对充电基础设施建设滞后、供应链僵化和成本高企等市场现状的务实应对。同时，在 ADAS、电子电气架构、软件定义（SDV）等电动汽车核心技术领域，各大车企仍在持续加大投入。 全球汽车市场的竞争格局尚未尘埃落定，大的还在后头呢。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Tue, 18 Mar 2025 09:03:25 +0000"},{"link":"https://www.ifanr.com/1617830?utm_source=rss&utm_medium=rss&utm_campaign=","title":"四驱涨价+定向优惠，特斯拉：快来买后驱","description":"产品之外，特斯拉也是玩弄价格的好手。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 特斯拉在 3 月 18 日宣布，将焕新 Model Y长续航版的价格上调 1 万元，并公布了全新的优惠政策—— 2025年3月18日 至 2025年4月30日活动期间购买焕新版 Model Y 后轮驱动版，且符合资质的客户可申请新的金融特惠方案。 – 首付 ￥79900 起，可享受 1 至 3 年 0 息方案 – 首付 ￥45900 起，可享受 1 至 5 年低息方案，年费率低至 1.00% 起（折合年化利率 1.84% 起） 购车者并且可以以1,299 元的价格，在下方三项充电权益内选择一项。 这次的优惠主要还是集中在了车贷利息和补能优惠上，并未直接在车辆价格上做调整。 国内部分新势力车企的两年或者五年免息政策已经推出了有一段时间，特斯拉这次属于是跟上了步伐。 而 1,299 元购买5000 度 1 元电或者 Cybervault 家庭充电服务包的活动，如果有合适的用车场景的话，确实能省不少钱。 特斯拉同时为3.31前提车的 Model 3 车主，提供了 8000 元的保险补贴。 特斯拉的调价一直以来都很「任性」，这次的意图也很明显是在刺激潜在用户赶紧下单，并且尽可能选择后轮驱动版本。 无论在国内还是国外，特斯拉最近都承受着相当大的压力。 根据特斯拉中国公布的销售数据，2 月份仅售出了约 30,688辆车，同比暴跌 49%，是自 2022 年 7 月以来的最差成绩。明星车型 Model Y 则仅卖出了 8066 辆，同比跌幅高达 77%，就算考虑到焕新 Model Y 还处在产能爬坡期，这个数字也远远未达到预期。 除了中国市场之外，全球市场的情况也不容乐观。 2025年1月，特斯拉欧洲市场销量下降45%。工厂所在地的德国则仅交付了 2706 辆，同步下跌 70%。 同时在美国市场，由于创始人马斯克近期与特朗普政府的密切联系与相关行为，引发了不少消费者的反感与抵触，销量更是已经连续四个月出现下滑。 销量的暴跌很快反应在了股价上，3 月 18 日，特斯拉的收盘价为 238.01 美元，而今年一月份其最高收盘价约为426.5 美元，下跌了约 44%。 国内市场销量低迷的主要原因，还是特斯拉的产品竞争力正在下降。 且不说已经发布的鸿蒙智界 R7、在发布会上直接拿特斯拉做对比的小鹏 G6 们，后面的小米 YU7、小鹏 G7、理想 i7 也正在虎视眈眈准备分走市场。 特斯拉在中国的电动车市场曾是「先行者」和「标杆」一样的存在，但是时过境迁，在智能座舱、高阶智驾、舒适配置等方面，却已经逐渐开始落后于本土车企，前几周开放的 FSD 甚至一度成为笑柄。 特斯拉确实在续航、电控、地盘体验上有着不小的优势和技术积累，但是在日趋残酷的中国新能源车市场，只靠单一优势已经很难继续保持增长了。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Tue, 18 Mar 2025 09:00:45 +0000"},{"link":"https://www.ifanr.com/1617786?utm_source=rss&utm_medium=rss&utm_campaign=","title":"极速 300km/h！比亚迪汉 L &#038; 唐 L 突破 1000 马力，充电 5 分钟能跑 400 公里","description":"让电动车的充电时间，和燃油车的加油时间一样短。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 我们的追求，就是让电动车的充电时间，和燃油车的加油时间一样短。 3 月 17 日晚，比亚迪以一场技术发布会，将纯电动车的性能与补能标准推向了新的高度。 在「超级 e 平台」的框架下，比亚迪宣布旗舰车型汉 L、唐 L 开启预售的同时，发布了两项关键技术：号称可实现「充电 5 分钟续航 400 公里」的 10C 兆瓦闪充技术，以及全球首款转速超 3 万转的量产电机。 在现场演示中，汉 L EV 在比亚迪自研的「兆瓦闪充桩」上实现了 1000kW 的峰值充电功率，10%-70% 电量充电仅需 4 分 45 秒。 不仅如此，那台转速超过 3 万转的电机，也被比亚迪装到了汉 L 和唐 L 的后桥上，加上前轴的交流异步电机，总功率来到了 1102 马力。 拥有 10C 充电，零百 2.7 秒的比亚迪汉 L…… 怪不得预售价来到了 27 万元起。 从 5C 到 10C 的千伏战场 当行业还在为 5C 快充的普及争论不休时，比亚迪将充电技术推向了更激进的战场——10C。 1000V 电压、1000A 电流、1000kW 功率——这三个 1000 构成了其最新发布的 10C 闪充技术的核心。 在发布会现场，用于演示的汉 L EV 接入比亚迪自研的兆瓦闪充桩后，峰值功率表瞬间突破 1000kW，电量从 10% 充至 70% 仅耗时 4 分 45 秒。 王传福对此的总结颇为直接：「充电从『人等车』变成了『车等人』，这才是真正的油电同速。」 技术拆解显示，这项突破背后是比亚迪对电池、电控的全链条重构。 在新推出的闪充电池上，比亚迪通过正负极材料改性、电解液配方优化以及多维度离子通道设计，将内阻降低 50%，解除了超高速离子运动的速度上限，使得 1000A 超大电流通过时仍能保持稳定。 以比亚迪汉 L 为例，在兆瓦闪充体系下，充电 1 秒钟可以补能 2 公里，这是全球量产最高峰值充电速度，以 5 分钟去换算，汉L 可以实现 400 公里的补能。 另一边，1500V 碳化硅功率芯片的自主研发，则解决了高电压下电控系统可靠性的行业难题。比亚迪 在发布会上自信表示，他们会在较长的一段时间内成为独占 1000kW 充电技术的车企。换句话说，其他车企想要研发出同等水平的 SiC 芯片，可能还需要不少时日。 不过，真正引发行业讨论的并非实验室数据，而是比亚迪规划的 4000 座兆瓦闪充站。这些充电桩的最大输出功率达 1360kW，远超当前主流超充桩的 480kW 上限。 在布局闪充站的这段时间里，比亚迪还给车主们提供了一套「过渡方案」——双枪快充。是的，汉 L 和唐 L 都将支持双枪快充，这是比亚迪首次在腾势和仰望之外的车型上推出这一功能。 不过，现实挑战也随之浮出水面。 根据亿欧智库的分析，目前中国公共直流充电桩中，95% 的充电功率在 150kW 以下，即便比亚迪通过双枪快充技术将普通快充桩功率翻倍，实际用户体验仍与兆瓦闪充存在代际差距。 另一个容易被忽视的细节是，比亚迪官方暂未公布 4000 座闪充站的具体建设时间表，仅透露首批站点将优先部署在 4S 店。这种「车等桩」的局面，或许会延缓 10C 闪充技术红利的释放速度。 对于比亚迪来说，这次将「全域千伏架构」作为技术底座，整车高压部件全部升级至 1000V 耐压等级。毫无疑问，这种系统性的改造将带来巨大的成本压力，这或许解释了为何汉 L EV 的预售价较现款汉 EV 高出近 9 万元。 ▲汉 L EV 的预售价格为 27-35 万元，唐 L EV 为 28-36 万元。 但可以肯定的是，当技术创新形成规模效应时，成本曲线自然会下探。对于年销超 300 万辆，实现电动化深度整合的比亚迪而言，这或许是其敢于押注超前技术的底气。 极速超过 300km/h 的，比亚迪汉 如果说充电技术的突破瞄准的是用户焦虑，那么比亚迪此次发布的 3 万转电机则是在尝试重新定义电动车的性能边界。 汉 L EV 在今年 1 月首次亮相工信部时，大家就对那接近 800 马力的永磁同步电机，以及 2.7 秒的零百加速感到好奇。现在，谜底揭晓了。 这款高转速电机以 30511rpm 的极限转速，刷新了小米 V8S 电机此前保持的世界纪录，单模块功率达到 580kW，功率密度更是攀升至 16.4kW/kg——按照王传福的说法，这组数据「足以超越传统 V12 发动机的表现」。 更夸张的是，这款电机还在实验室里突破了 35000rpm，似乎能够为电动车的性能天花板撕开一道裂缝。 这台高转速电机的能力可以体现在汉 L EV 的极速上——超过 300km/h。 不仅如此，超级 e 平台的电机采用全新冷媒复合冷却技术，电驱冷量提升 60%，这让汉 L EV 和唐 L EV 在连续 70 次零百加速后，仍然能够做到性能不衰减。 同时，这台电机还有着超高的集成度。 王传福表示，该电机的功率密度达到了 16.4kW/kg，是全球量产驱动电机里的最高水平。这样的集成度表现，让汉 L 的后备箱多出了 20L 的空间。 这种工程奇迹般的集成度，恰好印证了比亚迪在「超级 e 平台」开发中奉行的系统思维——当电机体积被压缩到传统 V8 发动机的 1/3，当充电焦虑被缩短至一杯咖啡的时间，电动车的价值坐标已然发生本质偏移。 如果说此前的技术迭代聚焦于解决「有没有」的问题，那么现在，比亚迪正在用 3 万转电机与兆瓦闪充的组合，重新书写「好与更好」的标准。 当下，全球电动车市场都在经历从「续航竞赛」向「体验竞争」的转型。比亚迪用 10C 闪充解决补能痛点，用 3 万转电机突破性能认知，这套组合拳显然不止于技术炫技。 当充电时长缩至燃油车加油水平、电机性能超越顶级燃油引擎时，这场电动化革命或许才真正触达质变临界点。 不过，所有这些愿景的前提，是实验室数据能够完整复刻到真实用车场景。而这，恰恰是比亚迪接下来最需要向市场证明的命题。 期待汉 L 和唐 L 在 4 月份的正式上市。 李华 (李华) 带轮子的都关注，欢迎交流。 邮箱：tanjiewen@ifanr.com 邮箱 8 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Tue, 18 Mar 2025 05:01:40 +0000"},{"link":"https://www.ifanr.com/1617799?utm_source=rss&utm_medium=rss&utm_campaign=","title":"早报｜余承东首曝华为新机/比亚迪新车充电 5 分钟能跑 400 公里","description":"· 宝马集团宣布与华为终端达成合作 · 小米大模型团队登顶音频推理 MMAU 榜 · 乐道汽车总裁：不会认输，卖好每一辆车 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 5 分钟充电 400 公里，比亚迪超级 e 平台发布 宝马集团宣布与华为终端达成合作 小米大模型团队登顶音频推理 MMAU 榜 阿里通义千问登顶全球最强开源模型 机构：中国品牌扫地机器人全球出货量「前五占四席」 乐道汽车总裁：不会认输，卖好每一辆车 阿里云启动「T 项目」，加速 AI 研发 钉钉 AI 助理可接入企业公众号客服 零一万物发布万智企业大模型一站式平台，支持 DeepSeek 部署 李飞飞：在 AI 前沿，要保持好奇心 华为「想不到的新品」真机曝光 消息称 iOS19 外观将大改，对齐 visionOS 黄焖鸡卧底记者提醒 11 点前别点外卖 5 分钟充电 400 公里，比亚迪超级 e 平台发布 昨晚，比亚迪正式举行了「超级 e 平台」技术发布暨汉 L、唐 L 预售发布会。 比亚迪「超级 e 平台」号称全球最强专业纯电平台，该平台拥有多个全球量产之最，将配备闪充电池、3 万转电机和全新一代碳化硅功率芯片。 具体来看，超级 e 平台支持最高 1,000V 充电电压和最大 1,000A 充电电流，支持最高 1,000kW 充电功率、最高 10C 充电倍率，5 分钟最快可以充入 400 公里，实现了 1 秒 2 公里的最高峰值充电速度，并且采用全域千伏高压架构；平台搭载的 3 万转电机，最高单模块单电机功率可达 580kW，最高时速超过 300km/h。 一同发布的汉 / 唐 L 均基于超级 e 平台研发，并且都提供 EV 版（纯电）/ DM 版（插电混动）。据介绍，汉 / 唐 L EV 版搭载全新刀片电池，单电机最大 500kW 功率，双电机分别拥有 230kW 和 580kW 功率，汉 L EV 版零百加速最快 2.7 秒，唐 L EV 版零百加速最快 3.6 秒；均拥有 1000kW 全球量产最大充电功率； 汉 / 唐 L EV 版目前已开启预售，预售价格为：汉 L EV 27 万至 35万、唐 L EV 28 万至 36 万；汉 L DM、唐 L DM 同步开启盲订，将首搭 DM-p 王者混动技术。汉 L、唐 L 将于 4 月正式上市。 宝马集团宣布与华为终端达成合作 3 月 17 日，宝马集团正式宣布与华为终端达成合作。 本次宝马与华为合作的主要内容为开发基于鸿蒙系统的智能应用生态。具体来看，宝马将基于原生鸿蒙系统，开发 BMW 数字钥匙、HUAWEI HiCar、MyBMW App 等数字化服务，与鸿蒙生态深度融合。 据宝马集团大中华区总裁兼首席执行官高翔表示，在中国，近四分之一的 MyBMW App 用户使用华为终端设备。同时其夸赞，中国正成为全球的创新引擎，通过与更多中国科技企业的共研共创，宝马以强大的体系化整合能力融合前沿创新科技，全面开启本土合作 2.0 时代。 超越 OpenAI，小米大模型团队登顶音频推理 MMAU 榜 3 月 17 日，小米技术官方账号宣布，小米大模型团队通过迁移 DeepSeek 算法，让 7B 模型登顶音频推理 MMAU 榜。小米也公布了其训练的目的之一：通过一段汽车行驶中的座舱录音，利用 AI 判断出汽车是否存在潜在的故障。 据小米大模型团队介绍，其尝试将 DeepSeek-R1 的 GRPO 算法（强化学习算法）迁移到通义千问的 Qwen2-Audio-7B 模型上。结果显示，在仅使用由清华大学发布的 AVQA 的 3.8 万条训练样本情况下，强化学习微调后的模型在 MMAU 评测集上实现了 64.5% 的准确率，这一成绩比目前榜单上第一名的商业闭源模型 GPT-4o 有近 10 个百分点的优势。 小米方面还提到了一点有趣的实验结果：当团队在训练中强制要求模型输出 < thinking >< /thinking > 推理过程时（类似传统思维链方法），准确率反而下降至 61.1%。团队表示，这说明显式的思维链结果输出可能并不利于模型的训练。 本次使用的 MMAU 评测集是这种音频推理能力的量化标尺，它通过一万条涵盖语音、环境声和音乐的音频样本，结合人类专家标注的问答对，测试模型在 27 种技能的表现。作为基准上限，人类专家在 MMAU 上的准确率为 82.23%，而本次小米所选用的 Qwen2-Audio-7B 模型在此评测集上的准确率为 49.2%。 小米大模型团队表示，此次实验验证了强化学习在音频推理领域的独特价值，也为后续研究打开了一扇新的大门，同时小米预测，当机器不仅能「听见」声音，还能「听懂」声音背后的因果逻辑时，真正的智能听觉时代将会来临。 目前该项目的训练代码、模型参数、技术报告均已公开，同时还公布了交互 Demo：http://120.48.108.147:7860/。（比较有趣的是，Demo 点开来是小米创始人雷军的「名场面」— Are U OK） 阿里通义千问登顶全球最强开源模型 3 月 17 日，国际权威大模型评测榜单LiveBench放榜，阿里巴巴最新开源的推理模型通义千问 QwQ-32B 冲入全球前五，超过 OpenAI-GPT-4.5 preview、Google-Gemini2.0、DeepSeek-R1 等国内外顶尖模型，成为全球性能最强的开源模型。 据了解，LiveBench 是由图灵奖得主、Meta 首席 AI 科学家杨立昆（Yann LeCun）领衔发起的大模型评测榜，对大模型的推理、编程、数学、数据分析、语言理解和指令遵循等能力进行综合全面评估。该榜单采用不断更新的实时题库及数据，杜绝了模型提前针对性训练及微调的可能性，是业界公认的最权威、最公正的大模型榜单之一。 此前千问 QwQ-32B 开源当天即登顶全球最大的 AI 社区 HuggingFace 模型榜榜首，是当下全球最受欢迎的开源大模型。在刷新开源推理模型性能纪录的同时，千问 QwQ-32B 还大幅降低部署使用成本，让全球先进的中国推理大模型首次在学术界、产业界广泛落地。 目前，阿里通义团队已开源 200 多款模型，囊括文本生成模型、视觉理解/生成模型、语音理解/生成模型、文生图及视频模型等「全模态」，覆盖从 0.5B 到 110B 等参数「全尺寸」。截至目前，海内外 AI 开源社区中千问 Qwen 的衍生模型数量突破 10 万个，超越美国 Meta 的 Llama 系列模型，已成为全球第一开源模型。 此外，国家超算互联网平台、广州人工智能公共算力中心以及东南大学、天津大学、山东大学等国内多所 985、211高校均接入千问 QwQ-32B 模型，壁仞科技、摩尔线程、硅基流动、CAMEL-AI、OpenRouter、SambaNova Cloud 等海内外企业和平台均推出部署 QwQ-32B 的算力产品或API服务。 机构：中国品牌扫地机器人全球出货量「前五占四席」 3 月 17 日，数据机构 IDC 公布了 2024 年全球扫地机器人市场出货量报告，值得关注的是，中国厂商前五占据了四席。 报告显示，全球智能扫地机器人市场 2024 年全年出货 2,060.3 万台，同比增长 11.2%；全年销售金额达 93.1 亿美金，同比增长 19.7%；平均单价上涨 7.6% 至 452 美金，高端化升级持续深化。其中第四季度全球扫地机器人市场出货 591.8 万台，同比增长 7.8%，增速较前三季度放缓。 具体来看，2024 年全球智能扫地机器人出货量排名分别为石头科技（16% 市场份额）、Irobot（13.7% 市场份额）、科沃斯（13.5% 市场份额）、小米（9.7% 市场份额）以及追觅（8% 市场份额），而前五家厂商中，除 Irobot，均为中国品牌。 此外，IDC 还公布了 2024 年中国扫地机器人市场，出货量为 538.9 万台，同比增长 6.7%，其中第四季度受到「国补」政策刺激，出货 175 万台，同比增长 28.2%。 乐道汽车总裁：不会认输，卖好每一辆车 近期，乐道汽车总裁艾铁成接受了虎嗅采访。艾铁成在采访中谈及自己过去半年与乐道的经历，以及未来乐道的发展规划。 艾铁成首先回应了网上流行的「（乐道）订单爆了」梗，其表示现在每个人的工作生活节奏都很快，压力很大，情绪需要出口，同时艾铁成认为，如果能让大家开心一下，欢乐一下，这对他、对乐道都是很有幸的事情，其也很乐意参与。 而对于乐道 L60 刚上市时的具体销量问题，艾铁成表示订单「确实很多」并超出了预期，但订单数字的不确定性很大，容易对外界产生误导，因此蔚来从来不公布具体订单数字，更不会拿订单数去做营销。 谈到「有大量订单时为何不提速生产」时，艾铁成表示，供应链的磨合、爬产都需要时间周期。同时他也自我反思：但这肯定不能成为借口。艾铁成提到，如果时间可以重来，乐道肯定需要提前把时间周期压缩，把备货做得更充分。同时他透露，乐道接下来在上新车型的时候，一定会充分吸取经验教训。 此前艾铁成曾定下乐道汽车在今年 3 月完成交付破两万的目标，并声称达不到就「下课」。而面对是否会「下课」，艾铁成表示，一走了之其实是最容易的，如果说现在就去谈这个，那就相当于半途而废，他觉得自己格局小了。 艾铁成感慨道，乐道算是他第一次创业：从内部立项、到品牌发布、到第一款产品上市，乐道就像他自己的孩子一样，他可以为乐道付出所有的心血。他也强调，未来在心态上，他会低下头听用户的劝导，也会低下头看清要走的路，但现在还不会低头认输，半途而废。 百川智能联合创始人被曝离职创业 据蓝鲸新闻从多位知情人士处获悉，大模型六小虎之一的百川智能创始团队出现变动，其中，联合创始人焦可已经离职，另一位联合创始人陈炜鹏也将离职，目前还在走内部流程。另据知情人士称，焦可和陈炜鹏两人都已经分别开始 AI 领域的创业。 据悉，焦可在本科期间就读于清华大学计算机专业，和王小川是校友，之后硕士就读于中国科学院计算技术研究所硕士。知情人士称，在百川智能期间，焦可主要负责互联网业务。据另一位知情人士透露，目前焦可已经在 AI 语音方向创业，且正在寻求融资。 另一位联合创始人陈炜鹏在百川智能期间主要负责大语言模型技术部分，同时也曾在搜狗担任高管。知情人士透露，虽然还没走完离职流程，但陈炜鹏目前已经在筹备创业，项目为 AI Coding 方向，并在陆续接触一些投资人。 报道指出，百川智能的两位联创变动或与公司 All in AI 医疗的战略调整有关。前段时间，百川智能对旗下商用业务部门进行了大调整，还涉及部分研发部门技术人员。 阿里云启动「T 项目」，加速 AI 研发 据科创板日报获悉，阿里云已启动了「T 项目」，主要指面向下一代 AI 技术，做 AI 引擎、LLM、多模态等未知领域探索，员工以类似项目「借调」的方式加入。知情人士透露，项目是为了加速 AI 的研发。 而阿里巴巴 CEO 吴泳铭上个月为进一步提振投资者的信心，他宣布阿里准备在未来三年内投入 3,800 亿元建设其 AI基础设施，这一金额超过了过去十年的总投入。据知情人士透露，阿里今年计划投入 390 亿元采购 AI 芯片，比去年高出近 50%。如果增长超出预期，这一数额还有可能在年内上调。 此外，据金融时报昨日发布深度文章信息显示，吴泳铭主张在阿里现有业务中全面实现「AI 化」。知情人士透露，阿里所有部门已被告知，他们 2025 年的绩效将通过如何利用AI促进增长来评估。 文章中还指出，阿里在 2023 年 3 月首次尝试战略转型，但因早期投资者声音及市场环境的影响，阿里在六个月后被迫改变了策略，也在这时，阿里巴巴创始人马云及现任阿里巴巴董事长蔡崇信决定，将阿里重塑为一家 AI 公司。同年 9 月，此前曾在多个阿里部门担任领导职务的吴泳铭，被选中接替张勇担任 CEO，并同时宣布其领导云业务。 在吴泳铭的领导下，阿里及其管理层的局势开始好转。吴泳铭开始出售阿里旗下大部分陷入困境的零售业务，以便将资源重新配置到 AI 领域的发展上，并寻求新的投资机会。与此同时，阿里还将通义千问模型训练团队的规模扩大至 100 人左右，成为中国规模最大的团队之一，并且开始推出越来越多具有竞争力的模型。 得益于通义千问的竞争力，阿里还深受苹果公司的信任。蔡崇信在上个月透露，苹果已选择阿里作为其合作伙伴，在今年晚些时候在中国的 iPhone 上推出 AI 功能。 可灵 AI 宣布接入 DeepSeek，降低 AI 创作门槛 日前，快手可灵 AI 已全面接入 DeepSeek-R1. 据悉，在视频生成、图片生成等场景下，用户可通过 DeepSeek 协助生成或者优化提示词，轻松将灵感转化为专业提示词，打造高质量创意视频。在文生视频场景下，DeepSeek 灵感版还可以和此前的「灵感词库」功能联动，进一步掌控场景、镜头、景别、光影、氛围等细节，提升表现力。 据介绍，可灵 AI 作为快手推出的新一代 AI 创意生产力平台，自去年发布以来不断迭代升级。随着 DeepSeek 的接入，将进一步降低 AI 创意内容门槛，提升创作效率。 钉钉 AI 助理可接入企业公众号客服 昨日，钉钉黑板报发文宣布，钉钉推出重磅 AI 能力：可自动接入企业官网、公众号的 AI 客服助理，直接服务消费者和企业客户。 据了解，钉钉推出的 AI 客服助理，可通过多轮对话理解用户真实需求，并有效回复「产品参数对比」等深度问题。此外，钉钉还开放了将 AI 助理部署至微信服务号、订阅号、小程序和企业官网等外部平台的能力，让企业可以更便捷地通过广泛的渠道服务用户。 官方表示，上述能力一经推出后，就受到企业客户的欢迎，包括云深处科技、Rokid（乐奇）、瑞德林、艾为电子、精准学等在内的 700 多家企业已纷纷接入。 目前，钉钉免费开放 AI 助理多平台部署能力，可一键发布至网页、公众号、小程序等。 零一万物发布万智企业大模型一站式平台，支持 DeepSeek 部署 3 月 17 日，零一万物正式对外发布了「万智企业大模型一站式平台」，并宣布可提供企业级 DeepSeek 部署定制解决方案。 零一万物 CEO 李开复指出，DeepSeek 作为开源大模型，已在全球产生巨大影响，但企业在落地应用时面临三大挑战：部署复杂、应用难、高端用户定制难。为解决上述问题，零一万物推出了一站式解决方案，旨在帮助企业快速、安全地部署 DeepSeek。 据悉，万智企业大模型一站式平台支持多种高性能模型，包括 DeepSeek R1、DeepSeek-V3、QWQ-32B 及零一万物自研的 Yi-Lightning 模型，满足不同性能和性价比需求。还提供智能体开发、API 工具、模型微调等功能，支持企业快速构建应用，并深度定制模型以满足行业需求。 此外，平台还提供一体机方案，确保本地化部署和数据安全，支持企业知识库对接、联网搜索、智能体开发等功能，帮助企业高效利用大模型提升生产力。 李飞飞：在 AI 前沿，要保持好奇心 近日，李飞飞接受微软总裁 Brad Smith 的对话采访，前者回顾了自己的个人经历，讲述了她如何在 AI 中找到方向。 李飞飞回顾了自己的青年时期：那段时间教会她要保持好奇心，同时更要保持上进与学习的心态，而且还要选择自己所热爱的。李飞飞表示，也正因为自己的青年时期，才有了后来的自己，以及对 AI 的探索心。 同时李飞飞也谈及了自己的 ImageNet 项目。其通过 ImageNet 发现，创业需要独立、自主。当时 ImageNet 并不被认可，而李飞飞坚持自己的想法 —— 机器也需要类似的视觉数据进行学习，最后 ImageNet 成为了深度学习革命的关键数据集。由此，李飞飞也表示，AI 前沿需要保持自己的热爱与好奇心。 最后，李飞飞还分享了她目前专注的创业项目 World Labs。她通过强大的好奇心与意识能力，预测着计算机视觉领域正经历一场新的革命，因此李飞飞也提出了自己经典的「空间智能（Spatial Intelligence）时代」，她认为，空间智能是一项基础技术，能够让 AI 理解并生成三维世界，并为用户带来前所未有的交互体验。 华为「想不到的新品」真机曝光 昨日，华为常务董事、终端 BG 董事长余承东发布华为 Pura 新品预热视频。在视频中，余承东使用华为 Pura 新品的画面一闪而过，但具体可以看到新机正面屏幕将采用居中打孔设计。 余承东还在视频里表示，其手上的机器确实是号称「想不到」的新品，并且该产品依然为手机，而其他信息需要等到发布会才能公布。此前公布的预热视频中频频出现「1610」的相关信息，而该信息或暗示新机支持屏幕形态的拓展，拓展后比例将为 16:10。 同日，华为终端也正式宣布了华为 Freebuds6 悦彰耳机，将在华为 Pura 先锋盛典及鸿蒙智行新品发布会中一同发布。公布的外观信息显示，华为 Freebuds6 悦彰耳机整体设计与前代类似，均采用水滴设计，并提供亮紫配色。 此外，华为终端还公布了旗下「华为鸿蒙智家」，并表示 AI 新一代华为鸿蒙智家将带来主动健康空气及后装解决方案，号称「让空气会思考，呼吸不将就，24 小时原地换新家」。 华为 Pura 先锋盛典及鸿蒙智行新品发布会将于 3 月 20 日举行。 消息称 iOS19 外观将大改，对齐 visionOS 近日，据彭博社记者 Mark Gurman 报道，苹果计划于今年晚些时候对 iOS、iPadOS 和 macOS 进行 UI 设计大改。 Gurman 提到，鉴于苹果目前有超过 20 亿台设备正在用户手上使用，而这一次系统 UI 设计的大改变或是一次大胆的举措。面对 UI 设计变更所带来的风险，苹果的高管们显得十分自信，他们认为用户会喜欢新的 UI 设计，并且认为新的 UI 设计将会在未来几年，吸引到更多新用户。 据悉，UI 设计更换将涉及到今年发布的 iOS19、iPadOS19、macOS16。上述系统的 UI 设计都将与 visionPro 所搭载的 visionOS 对齐：拥有大量高透明度的毛玻璃效果、新的窗口、按钮设计，以及 visionOS 中独特的圆形图标。 此外，Gurman 指出，苹果本次改变系统 UI 设计，目标是为了让系统更加简单易用，减少学习成本，同时新 UI 设计还为传闻中的折叠屏 iPhone 以及带触控屏幕的 Mac 产品进行「铺路」。 近日，iPhone 17 系列的机模样板也被曝光。从博主 SonnyDickson 公布的图片显示，iPhone 17 系列的外观信息与此前爆料的类似： 除了 iPhone 17 的后置摄像头排列没有太大变化之外，新的 iPhone 17 Air 采用了后置单摄的配置，并将它放置于一个长条形的横向模块当中，整机的厚度也有了明显缩小； Pro 版本的摄像头同样变化较大，采用横向的大尺寸模组，将后置三摄、LiDAR 传感器、闪光灯、后置麦克风等元器件都收纳于其中。至于为什么苹果要预留如此巨大的模组位置，还有待观察。 四款新机都有预留 MagSafe 磁铁组件位置，而并非传闻中 iPhone 17 Air 因机身厚度而去处 Magsafe 磁吸功能。 OPPO Find X8s 公布，挑战全球最窄边框 据 OPPO Find 系列产品负责人周意保宣布，OPPO Find X8 系列再添新成员，新机将命名为「OPPO Find X8s」。 周意保透露，OPPO Find X8s 将从安卓最窄屏幕边框做到了全球最窄，采用了 OPPO 自研的新一代芯片级屏幕封装技术，并表示「新机只有 1.xxmm 的黑边」。从周意保发布的对比图片显示，左侧的 OPPO Find X8s 屏幕边框与右侧的 iPhone 基本一致。 此外，周意保近期也频繁公布了 OPPO Find X8 Ultra 的新机信息。OPPO Find X8 Ultra 将配备后置四摄加一枚光谱摄像头方案，其中新机 3 倍长焦配备超大传感器 / 光圈；搭载 2K 极窄四等边直屏，支持 3D 单点超声波指纹；拥有 6000mAh 双芯电池和 100W 有线闪充；支持 IP68 / 69，拥有 0916 定制振动马达。周意保还透露，OPPO Find X8 Ultra 将提供粉白配色。 Anthropic 推出本地文件 AI Agent「Harmony」 近日，据 TestingCatalog 报道，Anthropic 正在积极开发一项名为「Harmony」的新功能，旨在使用户能够将本地文件目录集成到 Claude 的工作环境中。 TestingCatalog 在 Anthropic 的代码库更新中发现，Harmony 即将进入功能预览阶段。虽然该功能尚未正式发布，但 TestingCatalog 表示已有机会进行测试。据测试显示，当上传一个安卓应用程序并要求 Claude 进行研究时，AI 能够系统地打开并索引每个文件，然后生成一份综合性的总结报告。此外，Harmony 还展示了上下文容量的使用情况，清晰地指出在该过程中 AI 占用了多少可用内存。 报道指出，Harmony 不仅仅是被动分析，它还允许用户修改现有文件、保存更改，甚至可以直接在集成的目录中创建新文件。更为重要的是，Harmony 支持基于关键词的搜索，提供相关结果的结构化概述。TestingCatalog 表示，Harmony 有望成为强大的 AI 编码助手。 此外，据 Tibor Blaho 爆料称，Anthropic 除了上述的 Harmony 功能，似乎还在研发另一项名为「Compass」的功能。虽获取到的细节较少，但 Compass 或能驱动 Claude 来跨多个信息来源进行深度研究，整合网页搜索、学习资源和结构化报告。 黄焖鸡卧底记者提醒 11 点前别点外卖 近日，曝光黄焖鸡米饭问题的新京报暗访记者在「趁热聊聊」直播连线中表示，回收剩菜、隔夜菜加热后再上桌等现象，在外卖行业中屡见不鲜。 记者表示，他在卧底黄焖鸡后厨过程中曾亲眼看到前一晚被退单的外卖，在常温保存的情况下，第二天会正常售卖给堂食或者外卖的消费者，暗访记者提醒大家「11 点前最好不要点外卖」，因为「前一天剩下的食物可能会售卖给第二天先点单的人」。 3 月 12 日，据新京报曝光多家杨铭宇黄焖鸡米饭加盟店后厨食品安全问题。暗访发现，餐厅后厨使用存放多天的发酸食材，顾客食用后的剩菜回收再加工售卖，隔夜发黑的牛肉加色素后冒充新鲜牛肉。记者调查中还发现，多家门店招聘时不需要员工提供健康证，大量无证店员直接上岗。 后据央视新闻消息，「杨铭宇黄焖鸡米饭后厨乱象」舆情事件引发社会广泛关注，为切实维护广大消费者合法权益，3 月 13 日，国务院食安办向山东省食药安办、河南省食安办发出挂牌督办通知书，对两地核查处置工作实行挂牌督办。 搜狗输入法接入满血版「腾讯元宝」 昨日，搜狗输入法 PC 版「AI 助手」接入满血版「腾讯元宝」，无需下载 AI 软件，即可快捷体验混元和 DeepSeek 大模型，并支持「深度思考」和「联网搜索」。 用户将 PC 版搜狗输入法升级至最新版本，在状态栏点击「汪仔」按钮即可调起「AI 助手」，或者通过「Alt + 空格」组合的快捷键召唤「AI 助手」。「AI 助手」便会出现在电脑桌面的右侧边栏，用户可以免下载、免切换应用，在搜狗输入法中丝滑体验 AI 搜索等功能。 据了解，今年腾讯在 AI 领域动作频频，展现出清晰的战略布局。不久前，通过将搜狗输入法、QQ 浏览器、ima 等产品划归云与智慧产业事业群（CSIG），整合资源强化了 AI 能力落地的组织基础。在技术方面，2 月发布混元 Turbo S，3 月推出元宝电脑版并实现 QQ 浏览器等多款产品接入。 1688 全面取消「仅退款」 3 月 17 日，阿里巴巴集团旗下平台 1688 在「好生意大会」公布，其在 3 月下旬开始，全面取消「仅退款」。 1688 表示，平台在处理商品品质问题的交易纠纷时，将根据账号诚信情况来判定，符合要求的将由平台出资补贴给买家。商家无需承担相关费用，补贴完成后，商品无需退回，其他的退款申请交由商家自主处理。 此前，多家电商平台纷纷叫停「退货退款」相关服务：快手已于去年 12 月 2 日正式终止「退款不退货服务」服务；去年 8 月，淘宝对评分 ≥4.8 分的优质商家减少平台干预或取消售后干预；「羊毛户」拼多多去年 8 月也上线新规，已发货订单，若消费者提出仅退款申请，商家将获得 36 小时的自主处理时间，并有权合理拒绝退款请求。 《西游记》动画电影三部曲将在 2026 年开启计划 近期，据 Variety 报道，Peter Luo 创立的洛杉矶电影公司「Stars Collective」在香港国际影视展宣布，将推出中国四大名著之一的《西游记》改编动画电影三部曲：《八戒》《美猴王》《哪吒》，并计划将东方神话介绍给全球观众。 目前该计划处在剧本阶段，计划 2026 年开始制作，会采用 AI 生成动画和动作捕捉，并「创造超级真实的神话世界」。 Peter Luo 称，其《西游记》三部曲代表着全球叙事的新篇章，不只是在改编古代名著，而是在对「东方神话可以如何在世界舞台呈现」做革新。我们的目标是：打造一场把各文化和世代连接在一起、将经典叙事与最先进的技术结合的电影体验，以观众前所未见的方式把真实的中国神话带到世界观众眼前。” 报道指出，该动画电影三部曲「计划深入探索古典文学中的标志性角色」，《八戒》为第一部，聚焦天蓬元帅坠落凡间的故事；《美猴王》则是「真假美猴王」的故事，展现孙悟空从齐天大圣到斗战胜佛的转变；《哪吒》将探索「剔肉还母，削骨还父的悲剧命运」、反叛和救赎的主题，通过禅宗佛教哲学来重新构想哪吒三头六臂的战斗美学。 《他年她日》发布先导预告 近日，奇幻爱情电影《他年．她日》发布先导预告，将于今年秋季在中国台湾上映。 影片讲述大地震将世界一分为二，矗立于海中央的「重力墙」扭曲了两边的时间与重力，在「优日区」的一天，是「长年区」的一年，分属两个不同时区的许光汉与袁澧林因缘分而相遇。 《他年她日》由张艾嘉监制，龚兆平执导，许光汉、袁澧林主演。 《开心超人之逆世营救》定档 5 月 1 日 昨日，动画电影《开心超人之逆世营救》官宣定档 5 月 1 日，并发布定档海报。 故事讲述星星球忽然出现奇怪的怪兽肆虐破坏，因此陷入了巨大危机，甜心超人也因神秘力量而失控，超人们与伽罗为了揭开背后的真相并拯救同伴，展开了一系列紧张刺激的调查和救援行动。 《开心超人之逆世营救》是《开心超人联盟》系列的第 5 部大电影，为全新二维动画大电影，该动画电影由广东明星创意动画有限公司出品。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Tue, 18 Mar 2025 00:44:22 +0000"},{"link":"https://www.ifanr.com/1616778?utm_source=rss&utm_medium=rss&utm_campaign=","title":"iPhone 里的「脏东西」，其实是音响好听的秘密｜硬哲学","description":"一些关于声音的秘密。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 前段时间在看三星 S25 Ultra 拆解时，发现在扬声器里有许多白色小颗粒。后来找专业人士了解后发现，看起来像「脏东西」的白色粉末，其实是扬声器的一种腔体技术。 ▲ 图片来源：JerryRigEverything 这些像异物一样小颗粒，专业上叫做 Bass 粉，是一种用于增强音响设备低音效果的技术，让低音听起来更低更纯粹。那它是怎么做到的呢？这就得从 Bass 粉的历史讲起。 一块海绵的发家史 在 20 世纪中期，随着音响设备趋向小型化，工程师们面临一个比较棘手的问题：如何在有限空间内产生高质量低音？ 这里有一个小的背景知识，为什么在体积比较小的设备里，低音会比高音难做？拿生活中很常见的一个现象举例，我们分别对着「牛奶玻璃瓶」和「口服液小蓝瓶」里吹气，就会发现大瓶子的声音偏低，小瓶子的声音偏高。 当中的原理也很简单：大瓶子内部空间大，空气震动更慢，所以能产生低频声波；小瓶子空间小，空气震动快，只能产生高频声波；而且如果你真的有试过往不同大小的瓶子里吹气，应该还会发现，大瓶子要用力吹才能出声，小瓶子轻轻一下就能响。 所以要想低音又响又好，声腔大小（瓶子体积）、输出功率（吹气力度）一个都跑不了。当时的声学工程师最先尝试的方案是加上吸引棉。由于吸音材料上的多孔结构，可以很好地将环境回声吸收，并且减少驻波对最终音效的负面影响，而且在声腔内填充吸音棉后，可以将发声体积等效增加 40% 左右。 不知道有多少朋友还记得森海塞尔平头塞，那个时候戴着 MX375 最难受的一件事儿是，耳机头上的海绵罩不见了，卡在耳朵上非常难受，戴久了还会疼。 实际上，这个非常容易丢的海绵罩，不仅是可以提升佩戴的舒适性，还能优化声学表现。海绵材料能吸收高频段的「刺耳声」，使音色更柔和，海绵还能调节空气流动，影响低频响应，增强听感。 现在有很多架子鼓鼓手的底鼓里，都会塞个鼓枕，也是相同的道理。底鼓空腔会产生长时间共鸣，填充物通过物理阻尼吸收声波能量，让鼓声更短促、干净，适合需要精准节奏的音乐风格。 填充物能增强低频冲击力，它们压缩鼓腔内的空气，使鼓槌击打时的气流更集中，强化低频的「冲击感」，尤其在快节奏演奏中更清晰有力。鼓腔内阻尼被增强后，还可能降低底鼓的音调，使其听起来更低沉厚重。 虽说吸音棉可以满足工程师们的要求，但只能满足一点点，特别是在更小的设备上，填充体积变小的吸音棉，能起到的效果就微乎其微了。 后来他们发现，通过在腔体中加入粉末状多孔材料，可以有效提升低音响应。因为把粉末状多孔材料添加到原本的空腔中之后，增加有效体积（类似于小肠绒毛将其原本的吸收面积扩大了 600 倍）使音箱能够更有效地产生低频声波。 ▲ 图片来源：Google 这种粉末状多孔材料，也就是前面提到的 Bass 粉，它除了能在有限空间里，增加声腔的有效体积，还能同时起到吸音的作用，这就和它的材质有关了，业内的声学专家向我们介绍： Bass 粉通常由多种材料混合而成，具有优良的吸音或振动吸收性能。其主要成分可能包括玻璃纤维、陶瓷颗粒或其他多孔材料，Bass 粉通过吸附空气减缓因扬声器振膜振动导致的腔体气压变化，让振膜的振动更平滑，从而在小型音响设备中提升低音效果。 ▲图片来源：Google Bass 粉上的数多微孔，可以吸附大量空气，减缓因振膜振动引起的音腔内气压变化的同时，也就获得了相当于更大音腔体积的振动效果。 填充在声腔的 Bass 粉，并不是把声腔填得满满当当，一般来说粉的填充体积只会占到声腔体积的 25%-40%，在播放音乐时，特别是重低音的 EDM，Bass 粉会在声腔内飞舞起来，虽然我们看不到，但其效果可以用倒了水的 JBL Flip 来类比。 ▲ 图片来源：YouTube 这种技术听起来很新，看起来很新，但实际上是一种比较成熟的方案。而且，用 Bass 粉和适用 Bass 粉的设备，一般都是音箱、耳机和手机等小型音响设备，因为腔体越大对低音效果的提升越不明显，大设备本身的声腔体积已经够用了，再增大等效体积意义不大，而且中高频原本振幅就不是瓶颈，因此效果也就没有那么明显。 所以，Bass 粉的作用简单用一句话就能总结：在有限空间内提升低音质量。 世界上最远的距离，是一直陪着你，却从未见过面 去年 iPhone 16 系列发布后，全世界拆解区的博主差不多都做了视频，但大家的拆解程度有所区别，有些把螺丝拧掉、主要元器件卸下就算完工。 有些修机区的大神还会把芯片、镜头等拆开，研究焊点和内部组装结构，熟悉维修方案和流程，以方便后续的工作。 ▲ 图片来源：iFixit 当 iPhone 的扬声器被拆开后，一把白色颗粒从里面散了出来，好巧不巧，当时刚好遇上了「iPhone 电池爆炸」的低智谣言传播高峰，所以 Bass 粉被许多不明所以、图谋不轨的人，认成了「炸药粉」。 ▲ 图片来源：yahoo 当然，这也和 Bass 粉本身的应用位置和场景有关，和屏幕、镜头、实体按键相比，它本身的存在感就几乎为零，即使身边大部分人的手机里，都有 Bass 粉，但肯定不能指望人人都是拆解专业和声学大师，只能说这帮声学工程师的嘴，是真的严。 iPhone 16 系列里的 Bass 粉，用一种很无语的方式出了圈，不过也算让更多人知道了这个已经存在多年的声腔技术。 说到苹果和 Bass 粉的结合，竟然已经是十年前的事儿了。2015 年，苹果在美国旧金山比尔·格拉汉姆公民大礼堂，发布了 iPhone 6s，这台外表和半代前的iPhone 6 没有区别的新机，其实用上了很多新技术。 ▲ 图片来源：Google 首先是看得见的升级，就是已经成为历史的 3D Touch，第一次作为创新技术出现在了 iPhone 上，二维操控从此在 Z 轴上有了延伸，把平面升维成立体。 ▲ 图片来源：Google 其次是看不见的，也就是在 iPhone 6s 的扬声器空腔中，用上了虚拟后腔技术，也就是填入了 Bass 粉。当时有不少入手新机的用户表示，感觉外放效果确实好了一些，也有些网站用「得到了前所未有的提升」来形容。 理论上说，Bass 粉的加入的确能使手机的音质和音量提升，特别是低频效果尤为明显，低音会更深沉，原因就如我们在上面解释的那样：等效容积变大，顺性更大，同样驱动力下振幅更大，音量就会提升。 除了苹果，其实目前市面上的中高端手机，基本都有采用 Bass 粉。华为在 2021 年发布的 Mate X2，除了麒麟 9000、徕卡四摄，还有大振幅双扬声器。这对扬声器，就是通过填充 240mg Bass 粉，实现了等效 1.2cc 后腔，不仅能做到对称式双扬，还将低音增加 180%，高频带宽增加 40%。 对于用户来说，最明显的感受就是在横屏看视频时，不会感觉两个喇叭的声音一大一小，特别是遇到汽车飞驰而过、飞机划过屏幕的场景，可以听出还原真实场景的立体声，视频也因为声音更大、低音更沉的喇叭，而更有沉浸感。 其实还有很多国产手机，例如 OPPO 和 vivo，都在用 Bass 粉工艺来提升扬声器的性能，去年才发布的影像新灭霸「vivo X200 Pro」 就是一个很好的例子。 站在现在往回看，Bass 粉早已是一种成熟的声腔技术，运用在各大厂商的各种小微型设备的扬声器里。当然，想要提升最终的音质，并不仅仅是腔体大小这一项指标，Bass 粉增大的等效腔体体积只是其中的一环，现在还有更先进的振膜材料和磁路设计：全金属的 Box。 目前，部分旗舰手机上搭载的较为先进的扬声器，是来自瑞声科技的 AAC Ultimate Speaker，这也是全球首款全频段手机扬声器。高低音融合模组方案，让高、低音单元各司其职，共用一个磁路。 ▲ 图片来自：AAC Ultimate Speaker 华为 Mate 70 RS 上的「非凡大师非凡之音扬声器」，用的就是来自 AAC 的高低频双振膜同轴扬声器。 现在，智能手机在经历了形态肆意生长、颜色百花齐放、屏幕无边无际、影像剑指相机的发展阶段后，轻薄、便携又在这两年，成为了市场关注的焦点。手机作为一个综合性的移动设备，并不只承担某一方面的功能，而是已经深深嵌入我们生活中的各个角落。 所以在好用好看的基础上，手机还必须要是好带好拿的。特别是这两年折叠屏的崛起，更是让各种元器件的体积，得到了史无前例的挑战：电池得大，保证续航；像素得高，保证出片；手机得薄，保证手感。 扬声器跟着手机一起变小，但音质和声腔体积之间的矛盾也在同步变大。单看一个 Bass 粉，它的确没什么特殊的，在整个发声过程中能起到的作用也有限，所以单独将其拎出来讨论，只能讲明白技术细节，却道不清它真正的价值。 我们和手机的交互看似只有触控一个维度，但其实视觉、触觉、听觉都在影响着我们对「一台好手机」的判断。身边部分 Android 用户，初次上手 iPhone 16 Pro，都会感觉这手机质感不错，我们暂且不讨论苹果的信号和续航问题，单纯就「质感」来分析，能得出这个结论，大概就是因为以下几个原因： CFM 品控好，上手不硌手，做工比较扎实，按键也没有松动； 视网膜屏幕分辨率高，系统文字、图片边缘看不见齿痕； 线性马达够劲，动程多样，有短有长、有强有弱，没有弹簧感； 音响在同尺寸机型里，算好听。 你很难说当中的某一个部分对这台手机的整体质感起到了决定性作用，就像你很难说明森林里的某一棵树决定着当地的空气质量。 但正是每个微不足道的零散，才能汇成一个中流砥柱的结果。好比 Bass 粉也需要 240mg 左右才能完成它的扩容工作，单独的一粒或者几粒，完全没有可能提升丝毫音质。 Bass 粉和其他更为先进的声学技术一起，推动着产品小型化与性能平衡，它的虚拟增大音腔技术打破了「大体积=好低音」的传统限制，让我们看到了消费电子在变薄变小这件事儿上，还能也还在发展。 这项技术现在也逐步从消费电子延伸至汽车音响、智能家居等领域，在有限空间内实现影院级音效。 而对于每一个用户来说，在更小的手机上，听到音质更好的音乐，本身就是一件很值当的事儿。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Mon, 17 Mar 2025 09:30:07 +0000"},{"link":"https://www.ifanr.com/1617752?utm_source=rss&utm_medium=rss&utm_campaign=","title":"早报｜三大运营商回应电话营销问题/马斯克：星舰火箭明年底前往火星/啄木鸟维修回应 3·15 问题：放弃公关","description":"· iPhone 17 Air 新爆料：全面取消 SIM 卡槽 · 华为海思 CPU「麒麟 X90」曝光 · 理想汽车 CEO 李想回应没上大学 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 iPhone 17 Air 新爆料：全面取消 SIM 卡槽 三大运营商回应电话营销问题 华为海思 CPU「麒麟 X90」曝光 马斯克：「星舰」火箭明年年底前往火星 理想汽车 CEO 李想回应没上大学 腾讯官宣本周开启「混元 3D 开源日」 英伟达黄仁勋将在 GTC 2025 揭晓新一代 AI 芯片信息 GitHub CEO：真正的 AI Agent，还有很长的路要走 百度正式发布文心大模型 4.5 / X1 米哈游创始人打造的 AI 游戏公布 「与辉同行」涉事冷冻虾退一赔三 「啄木鸟维修」道歉，并宣称放弃公关 翻新卫生巾涉事企业负责人已被控制 《哪吒 2》进入全球票房前五 第 18 届亚洲电影大奖获奖名单公布 iPhone 17 Air 新爆料：全面取消 SIM 卡槽 昨晚，据彭博社记者 Mark Gurman 爆料，iPhone 17 Air 更多曝光的配置信息如下： 对比现在的 iPhone，厚度将减少 2 毫米，此前爆料称机身将为 5.5 毫米； 6.6 英寸屏幕，超窄边框，ProMotion 高刷屏幕； 重新设计的屏幕和芯片结构，让能耗达到和其他 iPhone 相当的续航； 4800 万像素单摄像头，A19 芯片，以及 C1 基带； 全面取消物理 SIM 卡槽； 价格对标 Plus 机型，900 美元左右，折合人民币约 6,500 元。 Gurman 还进一步爆料称，iPhone 17 Air 只是一次试水。当苹果开发 iPhone 17 Air 时，还制作了一台 6.9 英寸，与现在 Pro Max 机型相当，但最后苹果取消了这个设计，原因是担心又大又薄的手机容易弯折，陷入和 iPhone 6 Plus 一样的「弯折门」争议中。 报道指出，苹果还有一个更大胆的想法：取消 iPhone 17 Air 的接口，完全依赖无线充电和云端同步数据。但这个想法最终被取消，除了随之而来的争议，还有一个原因是担心取消 USB-C 接口可能会引发欧盟的调查。如果 iPhone 17 Air 成功，苹果将再次尝试打造无接口的 iPhone，并且会推进更多机型的轻薄化进程。iPhone 17 Air 的技术，也将用于开发可折叠 iPhone，最早于明年推出。 彭博社还提到一些 iPhone Pro 系列产品线可能到来的新变化：更多灵动岛的组件会转移到屏幕下方，以缩小它的面积，最终达到「真·全面屏」。 此外，Gurman 还提到，近期苹果确认了更聪明的升级版 Siri 将无限期延迟。 日前，在近期召开的内部会议中，苹果公司 Siri 团队主管 Robby Walker 承认，Siri 关键功能的发布延期「丑陋且令人尴尬」，并指出过早公开宣传未完成技术。Robby Walker 还透露，今年的 iOS19 或将没办法见到最新的 Siri 升级版功能。Gurman 指出，苹果所宣传部分的 AI 功能，在最乐观的情况下，也需要等到 2026 年才可实现。 三大运营商回应电话消费营销问题 近期，新华社「新华视点」栏目的报道，曝光了通信行业电话营销花样百出，诱导升级、隐性扣费等现象依然存在。 3 月 16 日下午，三大运营商就有关通信电话营销的报道做出回应。 中国移动表示，其根据工业和信息化部2025年信息通信行业行风建设和纠风工作会议的部署要求，已第一时间开展针对性自查。一旦自查发现存在相关问题，将坚决贯彻「客户为根，服务为本」的理念，坚定不移地维护客户利益，逐一查摆，举一反三，认真做好改进提升。 中国电信也发文，表示对新华社有关通信电话营销的报道高度重视，根据工业和信息化部 2025 年信息通信行业行风建设和纠风工作会议的部署要求，已开展全面自查，对于发现的问题，将坚决迅速整治。并持续强化营销服务规范，加强对一线人员的培训及对代理商的管理监督，严肃惩处不规范行为，切实维护用户合法权益。 而中国联通表示，根据工业和信息化部 2025 年信息通信行业行风建设和纠风工作会议的部署要求，已开展全面自查，对于发现的问题，将严肃处理、举一反三、立行立改，同时全面规范电话营销行为，坚持以人民为中心，严格落实资费公示全面准确、严格执行二次确认等关键举措，保障用户明明白白消费，为用户提供更加高品质的服务，坚决维护用户合法权益。 华为海思 CPU「麒麟 X90」曝光 3 月 14 日，中国信息安全测评中心公布 2025 新一轮国产 PC 处理器及系统安全测评结果。 值得关注的是，在中央处理器（CPU）列表中，出现了由深圳市海思半导体有限公司送测的「麒麟 X90」处理器，该处理器安全可靠等级为 II 级。（II 级：较高安全等级，自主可控程度更高） 近日，据科创板日报报道，有分析师表示，本月微软对华为的供货许可也到期，之后华为的 PC 产品就只能完全国产化，采用中国芯和中国系统。近日也有消息称，华为自研商用 AI 笔记本预计将在四月发布，搭载全面集成的 DeepSeek 大模型，在芯片和操作系统上采用鲲鹏 CPU、鸿蒙 PC 系统。 据悉，一款华为擎云商用 PC 新品日前已经曝光，其核心芯片及零部件实现全自研，国产化率近 100%，并支持端侧 DeepSeek 大模型。据悉，该终端将在 3 月 20 日至 21 日举行的华为中国合作伙伴大会正式亮相。 除上述擎云商用 PC，华为将推出首款搭载 Linux 系统的笔记本电脑 — MateBook D16 Linux 版，硬件参数与标准版 MateBook D16 保持一致。 2024 年 9 月 20 日，余承东曾在央视新闻直播间透露，由于制裁影响，Windows PC 可能停止供货，目前在售的笔记本电脑产品可能是最后一批了，以后只能使用鸿蒙 PC 了。 马斯克：「星舰」火箭明年年底前往火星 SpaceX 创始人埃隆·马斯克近期在 X 平台发文，表示星舰（Starship）将于明年年底前往火星，并且他还表示，如果这些登陆进展顺利，那么人类登陆火星最早可能在 2029 年开始。 同日，马斯克还发文表示，SpaceX 今年将把地球 90% 以上的有效载荷发射至轨道，同时他还指出，中国将占约 5% 的发射份额，而美国其他企业和世界其他国家，则共同分担剩余的 5% 左右。其还进一步预测，当 SpaceX 的「星舰」以高频次发射时，公司有望承担全球超过 99% 的轨道有效载荷运输任务。 但近日，SpaceX 的发射任务频频取消或失败。当地时间 3 月 6 日，星舰的第二级飞船在第八次试飞任务中「快速意外解体」，解体原因为飞船上升期间尾部出现「能量事件」，致数台「猛禽」发动机失灵，最终导致飞船失联、解体。 此外，SpaceX 的 Crew-10 任务终于在当地时间 3 月 16 日凌晨成功接驳国际空间站（ISS），让两名被困轨道数月的宇航员返回地球，NASA（美国航空航天局）表示，这两名宇航员最早将于 3 月 19 日返回地球。 据了解，NASA 宇航员威廉姆斯和威尔莫尔自去年 6 月以来一直被困在国际空间站上，因为其搭乘的波音「星际客机」（Starliner）飞船出现了一系列技术问题，导致两名宇航员无法按照最初的计划，在抵达八天后返回地球。 理想汽车 CEO 李想回应没上大学 昨日，理想汽车 CEO 李想在微博发文，表示「连续三次创业之后，我现在的看法依然是，比起上大学，更重要的是在热爱的事情上，坚定投入两万个小时以上，掌控自己的命运，挑战成长的极限」。 而在《夺金 2025》栏目中，李想认为，「我们要持续的去成长，我觉得这里面最重要的一点，其实学习是一生的，不管大家在描述任何一种方式的话，我觉得学习永远是最重要的，因为最后只有能力，是专属于我们自己的」。 他还表示，如果重新再选一次的话，他认为他大概率会在学校里面开始创业，因为今天的条件和当时不一样了，会选择（学业创业）同步两手抓。 据了解，李想在 20 岁放弃上大学而选择创办泡泡网；在 25 岁创立汽车之家，并将其做到全球访问量最大的汽车网站；33 岁时创办车和家，后公司更名为理想汽车。而作为其第三次创业，理想汽车在 2023 年实现全年盈利，成为中国首个实现年度盈利的新势力车企。 腾讯官宣本周开启「混元 3D 开源日」 近日，腾讯混元宣布，分别在 3 月 18 日和 3 月 19 日两天（都为上午 11 时）开启「混元 3D 开源日」。 今年 1 月，腾讯混元宣布正式开源 3D 生成大模型 2.0 版本（Hunyuan3D-2.0），同时上线业界首个一站式 3D 内容 AI 创作引擎。 据官方介绍，Hunyuan3D-2.0 相较于 1.0 版本，在3D模型生成效果上有显著提升，在几何结构上更加精细，纹理色彩更加丰富；根据 CLIP Maximum Mean Discrepancy (CMMD)、Frechet Inception Distance (FID) 和 CLIP-score 指标，Hunyuan3D-2.0 模型的整体表现，在业界处于领先梯队。 而一同上线的腾讯混元 3D AI 创作引擎，可通过提示词或图片，直接生成高质量 3D 模型，并且还有 3D 功能矩阵、3D 编辑、3D 生成工作流、创作素材库等多种功能；混元 3D AI 创作引擎还支持设计 3D 生成工作流，用户只需要输入提示词，或上传图片，调整节点生成参数，即可一键生成具有特定风格和特征的 3D 资产。 英伟达黄仁勋将在 GTC 2025 揭晓新一代 AI 芯片信息 近日，据 CNBC 确认，英伟达 CEO 黄仁勋计划在 3 月 19 日的 GTC 大会上正式揭晓新一代 AI 芯片平台「Rubin」的技术细节。 据悉，英伟达下一代 AI 芯片将延续以杰出科学家命名芯片架构的传统，用「证实暗物质存在」的女性科学先驱薇拉・鲁宾（Vera Rubin，婚前姓 Cooper）的名字来命名。目前英伟达最新一代 AI 芯片「Blackwell」便是以美国统计学家 David Harold Blackwell 来命名。 据悉，黄仁勋将于太平洋时间 3 月 18 日上午 10:00（即北京时间 3 月 19 日凌晨 1:00）在 SAP 中心发表主题演讲，届时黄仁勋将重点探讨改变世界的 AI 和加速计算技术。 GitHub CEO：真正的 AI Agent，还有很长的路要走 近日，GitHub CEO Thomas Dohmke 接受播客 No Priors 的采访，其中 Thomas 在谈话中深入讨论了 AI Agent 对程序员的影响、AI 对软件团队的影响有多大等内容。 开篇，Thomas 便定下了 AI Agent 广泛采用的标准：对用户来说，可预测的、可操控的、可验证的和可容忍的。其解释道，AI Agent 真正的目的在于提高用户的效率，而不是浪费用户的宝贵时间，同时 AI Agent 也需要一个好的推理模型，并弄清楚什么是正确的开发流程。 Thomas 也表示，目前人类离 AI Agent 真正足够好还有很长的路要走，主要问题在于 AI Agent 没办法向人类一样，将系统思维代入到实际的开发中去。Thomas 指出，人类在做事情的过程中不断提出、解决新的问题，而目前 AI Agent 还是只能将一件大事分成小块而进行逐一解决。 与其他人一样，Thomas 也有自己对 AI Agent 的未来想象。他认为，未来的 AI Agent 将会更加个性化，能够跟随用户的思路去给出符合用户想法的解决方案，并让解决结果更像用户自己的风格，同时，AI 模型也将变得更加多元化、更多选择。 百度正式发布文心大模型 4.5 / X1 3 月 16 日，百度正式发布文心大模型 4.5 及文心大模型 X1。 据介绍，文心大模型 4.5 是百度首个原生多模态大模型，其多模态理解、文本和逻辑推理能力显著提升，在多项测试中表现优于 GPT4.5，API 调用价格仅为 GPT4.5 的 1%；文心大模型 X1 为深度思考模型，性能对标 DeepSeek-R1，并增加多模态、多工具调用能力，API 调用价格约为 R1 的一半。 此前，百度曾宣布文心一言将于 4 月 1 日免费，本次发布不仅带来两款全新大模型，且将免费时间提前，全面提升用户体验。同时，文心大模型 4.5 已在百度智能云千帆大模型平台上线，输入价格低至 0.004 元 / 千 tokens；文心大模型 X1 价格仅为 DeepSeek R1 一半，输入价格 0.002 元 / 千 tokens。 目前，在文心一言官网即可免费体验文心大模型 4.5 和文心大模型 X1。 米哈游创始人打造的 AI 游戏公布 近日，由米哈游创始人蔡浩宇创立的 AI 游戏公司「Anuttacon」，公布首个游戏项目《Whispers From The Star》。 据介绍，《Whispers From The Star》主角是一个天体物理系女生 Stella，她意外坠落在了一个外星星球上，玩家是她唯一能联系的人，同时玩家的任务是帮助她生存下去，并离开 GAIA 星球。该游戏最大亮点就是 Stella 的对话是 AI 实时生成，根据玩家输入的对话内容，Stella 会给出不固定的回答、情绪和动作。 《Whispers From The Star》主打以 AI 驱动角色的实时对话，为玩家提供开放、个性化，并且身临其境的游玩体验。该游戏或为 Anuttacon 的实验产品，旨在验证多模态模型驱动下，实时交互的表现，因此《Whispers From The Star》的画面为 100% 实时演算。值得关注的是，《Whispers From The Star》主要平台为手机，目前已向 iOS12 以上的 iPhone 开启内测。 《Whispers From The Star》的开发公司 Anuttacon，是由米哈游创始人蔡浩宇宣布从公司卸任「退休」后所打造的首个 AI 创业项目，于去年 8 月被曝光。该公司致力于用 AI 为玩家创造前所未有的体验，突破互动娱乐的界限。团队创立之初已有不少业内大牛加入，其中包括微软图形学大佬童欣、前 B 站游戏和直播负责人王宇阳等。 SteamOS 正式版即将发布 日前，据蓝点网援引 X 平台网友 SadlyItsDadley 信息报道，Valve 正在逐步完善 SteamOS 系统的开放版本，并有望在不久将来发布 SteamOS 正式版。 SadlyItsDadley 公布了一张 SteamOS 启动界面截图，并表示 SteamOS 正式版即将发布，但目前还不清楚具体发布时间。 据悉，SteamOS 基于 Linux 系统开发。报道指出，得益于 Linux 的兼容性，理论上说任何设备应该都可以安装 SteamOS，例如普通的 PC、智能手机、树莓派乃至任天堂的 Switch 等等。 此外，SteamOS 拥有 Valve 的闭源组件，但 Valve 并没有准备对 SteamOS 收费，报道指出，玩家只需使用该系统，就可以帮助 Valve 获得收入。 「与辉同行」涉事冷冻虾退一赔三 近期，中央广播电视总台 3·15 晚会曝光了「保水虾仁」问题，随后有网友查询反馈称，「与辉同行」直播间曾带货名为「大岸浪花大号虾仁」的虾仁产品，而该产品生产商「湛江良基冷冻食品有限公司」为此次被点名的生产企业之一。 3 月 16 日，与辉同行在社交平台发文称，3 月 15 日晚下架了全部虾仁相关产品，并展开了对此类商品的再次审核。其表示，考虑到本次冷冻虾仁的相关报道，消费者或感到担忧，因此与辉同行决定不论后期调查结果如何，都将对在与辉同行购买过「大岸浪花牌」冷冻虾仁产品的消费者，先行以「退一赔三」的金额进行售后处理。 与辉同行表示，相关打款工作已经开始，预计在 1 至 3 个工作日内全部完成。 「啄木鸟维修」道歉，并宣称放弃公关 在中央广播电视总台 3·15 晚会上，家庭维修「重庆啄木鸟网络科技有限公司」被爆出「无病乱修」「小病大修」「乱收费」等坑骗消费者情况。 3·15 晚会当晚，啄木鸟维修发布两则声明表示，对于 3·15 晚会所曝光的问题都是其维修平台的全部责任，因此向广大消费者致歉；同时，啄木鸟维修在接到报道后第一时间成立了专项调查小组，将对报道情况进行彻底调查。面对「客服、内部团队沟通混乱而做出推诿责任这类错误回应」，啄木鸟维修称是自身做出的掩耳盗铃行为，并表示「放弃公关，接受阳光下的检验」。 3 月 16 日，啄木鸟维修发布第三篇声明称，将全面核查投诉订单，保障用户权益；价格将透明化改革，杜绝模糊收费；加强维修工程师管理，并杜绝话术误导；服务流程将全面透明；工程师收入结构调整，杜绝「多修多赚」。此外，啄木鸟维修还表示，将接受社会监督，若用户发现并举报，核实属实将奖励 1,000 元 / 次。 翻新卫生巾涉事企业负责人已被控制 中央广播电视总台 3·15 晚会中，梁山希希纸制品有限公司被曝出销售劣质卫生巾、婴儿纸尿裤问题，随后山东济宁成立由市场监管、卫生健康、公安等部门组成的联合调查组，第一时间赶赴现场，依法对涉事企业进行查封，控制了企业负责人。 日前，有消费者举报「梁山希希纸制品有限公司」在销售劣质卫生巾、婴儿纸尿裤，且数量巨大。中央广播电视总台记者实际走访发现，该企业最主要的业务是废品回收，即从纸尿裤和卫生巾生产厂家购买不要的残次品、下脚料等生产垃圾，同时进行二次加工并重新包装销售，其中产品包含婴儿纸尿裤、女性安睡裤，而品牌包含了好之、米菲、Babycare 等品牌。 《哪吒 2》进入全球票房前五 3 月 15 日，据灯塔专业版全球票房榜，截至当日，《哪吒之魔童闹海》全球票房（含预售）突破 150.19 亿，超过《星球大战：原力觉醒》，进入全球影史票房榜前 5 名。 本月 9 日，《哪吒之魔童闹海》全球票房（含预售）突破 148.82 亿，超过《复仇者联盟 3：无限战争》，进入全球影史票房榜前 6 名；而在 2 月 18 日，《哪吒之魔童闹海》全球票房突破 123.2 亿元（人民币），超过《头脑特工队 2》，登顶全球影史动画电影票房榜。 第 18 届亚洲电影大奖获奖名单公布 昨晚，第 18 届亚洲电影大奖获奖名单正式公布。 具体来看，由帕拉尔·卡帕迪亚自编自导《想象之光》获得最佳影片；吉田大八凭借《敌》获得最佳导演；刘青云凭借《爸爸》获得最佳男主角，莎哈娜·高斯瓦米凭借《桑托什》获得最佳女主角；而最佳男配角与最佳女配角分别由《默示录》的李康生和《小雁与吴爱丽》的杨贵媚获得。 此外，张东健、汤唯获得卓越亚洲电影人大奖；《破·地狱》获得最佳原创音乐；《破墓》获得最佳造型设计与最佳视觉效果。 《裹尸布》发布新预告 近期，电影《裹尸布》发布新预告。 据悉，男主卡什是一名有创意的商人、悲伤的鳏夫，他建造了一个能够在一块埋葬的裹尸布内与死者联系的设备。当卡什这项革新事业即将闯入国际主流视线时，包括他妻子坟墓在内的几块墓地被蓄意破坏、几近摧毁。卡什努力想要揭露袭击真相，而现实也促使他重新审视自己的工作、婚姻、对已故妻子记忆的忠诚度，并把他推向新的开始。 《裹尸布》由大卫·柯南伯格自编自导，盖·皮尔斯、黛安·克鲁格等主演，于今年 4 月 18 日在纽约 / 洛杉矶上映，4 月 25 日全美扩映。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 ","pubDate":"Mon, 17 Mar 2025 00:48:35 +0000"}],"description":"关注明日产品的数字潮牌","link":"https://www.ifanr.com?utm_source=rss&utm_medium=rss&utm_campaign=","lastBuildDate":"Fri, 21 Mar 2025 02:57:51 +0000"}