{
    "title": "爱范儿",
    "content": [
        {
            "link": "https://www.ifanr.com/1612207?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "早报&#124;大量美国网友涌入小红书「交猫税」/乐道副总裁回应店长强制员工购车/黑神话官方品牌公布",
            "description": "· 智谱回应被美国商务部列入实体清单 · 知情人士否认荣耀 CEO 赵明离职 · Vidu 2.0 正式发布 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 大量美国网友涌入小红书「交猫税」 SpaceX 「星舰」火箭第七次试飞再次延期 智谱回应被美国商务部列入实体清单 知情人士否认荣耀 CEO 赵明离职 网友花百万美元豪赌马斯克本周发推数量 OpenAI o1 推理过程出现中文 尊界将全球首发融合感知充电机器人 乐道副总裁回应店长强制员工购车 英特尔前首席架构师加入高通 高通中国区董事长：AI 的最大价值在于全面赋能一切 星火深度推理模型 X1 正式发布 Vidu 2.0 正式发布 黑神话官方品牌 BLACKMYTH 公布 周鸿祎参演 AI 短剧开拍 大量美国网友涌入小红书「交猫税」 近日，受短视频软件 TikTok 在美禁令影响，大批美国网友涌入小红书发帖。 据悉，不少美国网友在发帖打招呼时，会附带自家猫咪的照片，而中国网友也在评论区晒出自家猫咪回应。这种打招呼行为也被网友戏称为「交猫税（Pay cat tax）。目前，小红书的「cattax（猫税）」话题已有超 9,000 篇笔记，浏览量超 700 万次，讨论也超过 20 万条。 1 月 14 日，小红书因受到大量美国网友下载，曾登顶美区 App Store 下载榜第一。同时不少从 TikTok 切换到小红书的美国创作者及网友，戏称自己为「tiktokrefugee」，目前该话题也达到了 2.8 亿次浏览量，笔记超 27 万篇。在美国网友发出的帖子中，还诞生了不少中美两国网友产生的新梗，如评论区相互教对方擅长的科目。同时，一位与小红书公司关系密切的人士通过路透社表示，仅在两天内，就有 70 多万新用户加入了小红书。 据接近小红书的人士向经济观察网透露，小红书内部团队从 1 月 13 日当天就开始加班了，正在针对外国用户做功能优化，小红书方希望努力承接这波流量。同时，合规、安全相关的团队也同步开展工作。知情人士表示，用户或许很快能体验到新功能。 此外，据网传截图显示，小红书正在招聘平台发布急招信息，岗位为英语内容岗位，岗位要求需达到大学英语六级 425 分或雅思 6.5 分，其工作内容为英文内容审核、平台运营等。 SpaceX 「星舰」火箭第七次试飞再次延期 1 月 15 日，SpaceX 官方宣布，因受天气影响，「星舰」火箭第七次试飞再次延期，目前计划于美国中部时间 1 月 16 日下午 4 时进行发射（对应北京时间为 1 月 17 日上午 6 时）。 据了解，SpaceX 于上周已完成上级星舰飞船与超重型助推器的组装，并最初计划于当地时间 1 月 13 日进行试飞。而后发射时间被推迟至当地时间 1 月 15 日进行试飞。 据悉，「星舰」第七次试飞对 SpaceX 的测试计划具有重要意义，因为本次试飞进行了多项技术升级，其中最重要的改进包含了推进系统的重新设计，配备更大的燃料箱和新的计算机控制系统，用于控制 Raptor（猛禽）发动机，同时本次试飞还计划在太空中点燃 Raptor 发动机，将为未来的轨道试飞认证奠定基础。 此外，于当地时间 2024 年 11 月 28 日，SpaceX 官方宣布，猎鹰 9 号完成第 400 次发射任务，并且实现了 375 次完整着陆。SpaceX 官方发文后，马斯克也随即发文表示，2025 年猎鹰的飞行目标次数是 150 次以上。 智谱回应被美国商务部列入实体清单 近日，美国颁布了首个全球 AI 出口限制规则，将中国在内的部分国家和地区列为 Tier 3 级管控，将被全面禁止进口芯片。而美国商务部最新的出口管制实体清单中，新增了中国大模型六小龙之一的智谱 AI。 对此，智谱 AI 于 1 月 15 日回应了被美国商务部列入实体清单一事。智谱表示，美国商务部这一决定缺乏事实依据，智谱方面对此表示强烈反对。同时智谱也强调，鉴于智谱掌握全链路大模型核心技术的事实，被列入实体清单不会对公司业务产生实质影响。 据了解，本次美国商务部将智谱列入实体清单的理由，是因为智谱通过开发和整合先进的人工智能研究，来推进中国的军事现代化。而此前不少中国企业也因该理由被列入美国实体清单，但智谱 AI 是第一家被列入的国产大模型公司。 另外，英伟达此前曾发文反对禁令，表示美国的对外出口限制将会削弱自身在全球技术领导的地位，并且还将阻碍全球的 AI 行业进步，同时也会伤害到美国的经济。 知情人士否认荣耀 CEO 赵明离职 近日，有传闻称荣耀 CEO 赵明离职，并且带着整个荣耀 Magic7 Pro 团队一同离职。 1 月 15 日，据界面新闻消息，针对荣耀 CEO 赵明离职的传闻，接近荣耀的知情人士表示，此消息不实。此后，据网易科技从相关人士处获悉，目前赵明正罕见休假中。 而本次赵明可能离职的原因，网传可能与荣耀中国区业绩表现不佳相关。据悉，荣耀 2024 年第四季度在中国市场的新机激活量同比下滑 13.4%，以 13.26% 的份额在国内手机市场排名第五。 此外，荣耀已经于 2024 年 12 月 28 日完成了股份制改造，荣耀终端公司名称变更为「荣耀终端股份有限公司」。股改完成后，荣耀将适时启动 IPO 流程，进一步消息将在相应的过程中对外披露。 网友花百万美元豪赌马斯克本周发推数量 近日，预测平台 Polymarket 上线了一项关于埃隆马斯克的项目，具体内容为预测马斯克本周在 X 平台发帖量。 据悉，用户可以通过购买 Polymarket 的「股票」来押注马斯克本周的发推数量是否超过 400 条甚至 800 条，猜中者将会获得相应的现金奖励。截至目前，该项目交易量已超过 200 万美元。 据了解，Polymarket 是一家颇具争议的互联网「预测市场」平台，用户可以通过该平台将自己的观点转化为实际投资。 OpenAI o1 推理过程出现中文 近日，据 TechCrunch 报道，OpenAI 旗下推理模型 o1 在推理过程中，会使用中文、波斯语等多种语言进行「思考」。 网友 Rishab Jain 在 1 月 9 日发文指出，其使用的 o1 Pro 会随机使用中文进行思考，并表示发送的 5 条对话中不包含中文。从 Rishab Jain 发布的截图提示「提议新创意」。 报道中指出，Hugging Face CEO Clément Delangue 等多位专家表示，o1 等推理模型的训练数据集中，包含大量中文，这可能会导致 o1 使用中文进行推理。此外，有部分专家认为，o1 可能只是在使用其认为最有效的语言来解决「幻觉」等问题。 目前，对于此事 OpenAI 并未给出回应。 尊界将全球首发融合感知充电机器人 1 月 15 日，尊界 S800 公布了全球首个融合感知充电机器人的预览视频。 据介绍，用户可在抵达目的地后先行下车，车辆将自动完成泊入和充电。从视频中可以看到，该机器人使用银色机械臂，搭配华为 600kW 液冷超充桩，预计还将搭配感知摄像头以及雷达，从而识别车辆充电口并自动插入充电枪进行充电。 此前，博主「不是郑小康」曾在 2024 年 12 月 公布了华为快充的自动充电机器人的外观照片，并表示这不是 Demo，将于今年上半年量产。同时该博主指出，该充电机器人适配所有华为超充联盟的车型。 乐道副总裁回应店长强制员工购车 近日，网络上流传乐道某店长强制员工购买自家汽车。1 月 15 日，乐道副总裁庆华对该流言给予了回应。 庆华表示，经了解，涉事员工为温州地区的一位店长，并表示已经通过电话联系，对其进行了严厉的批评教育。庆华指出，本次问题源于该名位店长在沟通时，采取了过于生硬的方式。 庆华文中提到，乐道很希望自己的员工能够开自家汽车，这能够更好的与顾客进行用车分享，因此为了鼓励换车，乐道对一线员工和店长有销售政策的倾斜，但他也表示，不应当采用过于生硬的方式去引导员工购车。 英特尔前首席架构师加入高通 近日，英特尔前首席架构师 Sailesh Kottapalli 在领英上，正式宣布加入高通。 据悉，Sailesh Kottapalli 在英特尔度过了长达 28 年的职业生涯，期间其曾担任英特尔至强处理器的首席架构师。Sailesh Kottapalli 表示，高通所提供的创新和成长计划对他有极大吸引力，同时这也是职业生涯中难得的机会。本次 Sailesh Kottapalli 将会加入高通并担任高级副总裁。 据了解，在 Sailesh Kottapalli 加入高通的同时，高通透露其数据中心团队正在开发一款高性能、高能效的服务器解决方案；近期，高通还发布了一则服务器系统级芯片安全架构师的招聘信息，以开发基于骁龙芯片的参考平台。 比亚迪与东南亚出行平台 Grab 合作 1 月 15 日，比亚迪宣布与东南亚出行平台 Grab 达成合作，同时将为东南亚各地的 Grab 司机及合作伙伴提供 5 万辆比亚迪电动汽车。 据悉，通过此次合作，比亚迪和 Grab 希望通过用最具竞争力的价格，向其合作伙伴和司机提供比亚迪的电动车型，并为其电池提供更长的保修服务，从而推动东南亚交通运输行业的电气化发展。 据了解，司机可以选择从 Grab 的车队合作伙伴处，进行租赁电动汽车，或者通过 Grab 的购车计划选择融资支持。此外，在新加坡、泰国等国家，Grab 用户可以选择开启「环保出行」选项，从而优先为其分配新能源车型，且不收取额外费用。 此次合作涵盖印度尼西亚、马来西亚、菲律宾、新加坡、泰国和越南，涉及包括腾势 D9、ATTO 3、海豹和比亚迪 M6 在内的多款车型。 高通中国区董事长：AI 的最大价值在于全面赋能一切 近日，高通中国区董事长孟樸与钛媒体进行对话，并表示 AI 的最大价值在于全面赋能产业、技术与产品。 孟樸提到，AI 的最大价值在于全面赋能产业、技术与产品。他表示，在 AI 时代不会有单一的「杀手级」应用，但多样化的创新将层出不穷。并且他可以预见，未来几年，AI 将持续重塑 PC、手机、汽车，甚至工业领域的多种类型终端。 同时孟樸还表示，AI 本身发展并非近几年才兴起，而是因大模型出现而加速，因此他觉得这只是刚刚开始，AI 是一个赋能的技术。并且通过 AI 所赋能的终端产品，会在今后几年里一代代叠加，变得花样百出。 此外，对于芯片公司在 AI 时代的挑战，孟樸认为，一方面需满足生成式 AI 对算力的新要求，进行芯片设计和架构创新，另一方面，要平衡性能、能效和成本，以确保移动终端的续航能力和用户体验。 星火深度推理模型 X1 正式发布 1 月 15 日，科大讯飞正式发布星火深度推理模型 X1，星火 4.0 Turbo 底座全面升级，并首发星火语音同传大模型。 据官方介绍，星火深度推理模型 X1 将会是首个基于全国产算力训练的具备深度思考和推理能力的大模型，并且其数学能力亮眼，已率先落地教育、医疗等多个真实应用场景。据悉，科大讯飞还将正式发布基于讯飞星火 X1 的医疗大模型升级版。 而讯飞星火 4.0 Turbo 底座全面升级，行业能力提升，图文能力、长文本能力全面提升，并且图文识别能力迎来升级，倾斜少线表格也能够正常识别。 星火语音同传大模型则成为业界唯一端到端语音同传大模型，其将模仿人类同传译员的思维链路来训练，从而做到同传翻译效果丝滑。科大讯飞透露，讯飞翻译机将会配置耳机、音箱、麦克风，在今年推出商务套装，满足不同商务洽谈场景使用。 目前，星火深度推理模型 X1 已上线讯飞星火网页端和 App 端；而星火语音同传大模型在讯飞同传中限量开放功能入口。 Vidu 2.0 正式发布 1 月 15 日，Vidu AI 宣布旗下 Vidu 2.0 正式发布，生成单秒视频最低仅需 4 分钱。 据官方介绍，本次 Vidu 2.0 将最快 10 秒出片；模型效果也更上一层楼，风格、主体更一致，首尾帧更自然；支持一次性生四条素材；成本将低至 4 分/秒，并且低峰时段不限量、不扣积分。 同时 Vidu AI 还上线了中国站点，针对国内用户优化，注册更快捷，并且支持中文语言以及本地支付。 据悉，Vidu 为一款 AI 视频创作工具，其支持文生视频、图生视频及角色一致性生成功能，语义理解精准、镜头语言丰富、动态感强，具备写实和动漫等多元风格；Vidu 已服务了全球超过 200+ 国家和地区，并且平台累计产生的视频数已经突破亿条。 网页版 Grok 正式上线 1 月 15 日，xAI 发文宣布，旗下聊天式机器人 Grok 网页版正式上线。 xAI 在推文表示，Grok 网页版将免费开放，并提供了跳转链接。据了解，本次 Grok 上线的网页版为 Beta 版本，基于 xAI 最新推出的 Grok2 模型，提供 AI 生成式聊天、通过描述生成图片等功能，并且支持联网搜索。 此前，Grok 在外版 App Store 推出独立 App，支持免费使用，与网页版同样处于 Beta 版本状态。据悉，2024 年 12 月，xAI 宣布向所有 X 平台用户免费推送新版本的 Grok 2。据官方介绍，Grok 利用 X 平台实时了解世界正在发生的事情。 OpenAI 发布首个 AI Agent 1 月 15 日，OpenAI 正式宣布推出一项名为 Tasks 的测试版功能。 据了解，无论是一次性提醒还是重复性任务，现在用户只需要向 ChatGPT 说明需求和时间，它就能实现自动化处理。任务完成后，系统会通过网页端、桌面端和移动端向用户推送提醒。据悉，每位用户可同时运行最多 10 个任务。 Tasks 功能已支持 ChatGPT 网页版、iOS、Android 和 MacOS 平台，但 Windows 版本将于第一季度晚些时候推出。 目前，Tasks 功能现以测试版形式向 Plus、Pro 和 Teams 用户开放，后续将覆盖 ChatGPT 所有用户。不过，OpenAI 尚未明确该功能免费开放的具体时间。 此外，据 Tibor Blaho 发文剖析，OpenAI 似乎正在开发代号为「Caterpillar」的功能。Caterpillar 将可以与 Tasks 集成，并允许 ChatGPT 搜索特定信息、分析问题、总结数据、浏览网站和访问文档——用户在任务完成时会收到通知。 黑神话官方品牌 BLACKMYTH 公布 1 月 15 日，游戏科学正式公布了旗下自主潮牌「黑神话 BLACKMYTH」，首批产品已经上架各大电商平台。 据了解，黑神话 BLACKMYTH 是游戏科学 100% 自主出品，全程负责设计与监督生产的唯一官方品牌；官方表示，此前在游戏开发时，每个季度会制作一些内部礼品，并通过此次机会，将这些自己爱穿、爱用、爱收藏的实体产品，分享给大家，也因此打造了「黑神话 BLACKMYTH」品牌。 官方还表示，未来也希望「黑神话 BLACKMYTH」不止是一款或几款具体游戏的衍生，而是能够成为一个有品质也有品位的玩家生活品牌；同时游戏科学还透露，鉴于目前其只有《黑神话：悟空》这一款游戏比较有名，短期确实很难完全脱离干系，但将来肯定会有更多的原创设计，以及未曾在游戏中发布的独家内容。 据悉，「黑神话 BLACKMYTH」首批产品已在天猫、京东的黑神话官方旗舰店和名创优品部分线下合作店铺上架。 此外，游戏科学同日发布了一段蛇年贺岁小短片，标题为《惊喜》 《守望先锋》技术测试结束 1 月 15 日，守望先锋官方微博发布，宣布为期 8 天的《守望先锋》技术测试已顺利结束。 另外官方表示，他们还为国服回归准备了 9 款满级神话皮肤和 966 款个性化物品的专属福利。 此前，在 2024 年 12 月 31 日晚，守望先锋官方微博宣布，国服将于 2 月 19 日正式回归。 麦当劳上线奥特曼联名套餐 1 月 15 日，麦当劳正式上线了奥特曼联名版开心乐园餐。 据介绍，本次联名的开心乐园餐将拥有 6 款玩具赠送，包含迪迦奥特曼变面表情包、捷德奥特曼旋转帽等经典奥特曼形象小玩具。 此外，本次联名还将推出奥特曼主题的麦当劳开心正义伙伴派对。每场约 90 分钟，同时还会有常规版与尊享版两款伴手礼，其中包含主题派对帽子、光之福袋、奥特曼主题披风等联名周边。派对售价方面为 58 元/人，最低要求 5 人成团。 同日，麦当劳还上线金拱门虾堡、金拱门菠萝安格斯厚牛堡等经典产品。 2025 年草莓音乐节首批城市公布 1 月 15 日，摩登天空公布了 2025 年草莓音乐节主题及举办城市计划。 据摩登天空介绍，2025 草莓音乐节已是其第 17 年举办，主题将定位「逍遥游」，并表示本次草莓音乐节旨在逍遥自在，无界畅游。同时公布了 2025 草莓音乐节的年度主视觉，将采用像素风格主题。 一同公布的还有 2025 草莓音乐节举办的城市名单。本次草莓音乐节将计划在 13 个城市举办，分别为北京、长沙、成都、东莞、佛山、福州、广州、杭州、上海、乌鲁木齐、珠海，以及本次两个全新举办地中国澳门和日本东京。 此前，摩登天空曾宣布与 Avex Live Creative 株式会社宣布签署长期合作协议，ALC 将在日本引入由摩登天空所创办的音乐节 IP「草莓音乐节」，首站东京站将于 2025 年举办。 周鸿祎参演 AI 短剧开拍 近日，据新浪科技报道，360 集团创始人周鸿祎参与拍摄并出演的国内首部「AI 短剧」已在西安开机，该剧计划于春节期间上线。 据周鸿祎在个人账号透露，此次拍摄的为一部真正的短剧，约为 60 集，内容为穿越主题；同时据周鸿祎介绍，该部短剧为正能量题材，剧情不会那么狗血，情节会很好看。 周鸿祎表示，他致力于将该短剧做成国内首部「AI 短剧」。该剧集合了国内优秀的 AI 制作团队和知名智能硬件厂商，剧中多处特效画面由纳米 AI 搜索的图生视频功能生成，一方面能极大节约拍摄成本，效果也远超所谓的「5 毛特效」。 《零日风暴》发布开场片段 近日，电视剧《零日风暴》发布开场片段。 该剧讲述了一场重大网路攻击酿成灾难，下一波攻击又来势汹汹，前任总统必须找出幕后黑手、查清真相。然而，真正的威胁究竟是外侮还是内患，还未能下定论。 该剧由莱丝莉琳卡格拉特执导， 罗伯特德尼罗、杰西普莱蒙、丽兹卡潘等主演；《零日风暴》将于 2025 年 2 月 20 日 Netflix 上线。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        },
        {
            "link": "https://www.ifanr.com/1612178?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "2025 苹果平价新品前瞻：新 iPhone SE 挑战旗舰机，iPad 11 用上 AI",
            "description": "覆盖多种产品 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 M4 Mac mini 可谓是去年最热门的苹果产品之一，让其被「抢断货」的一大原因，或许是它在 Mac 家族中最低的售价：标价 4499 元起，搭配各种补贴，甚至能下探到 3000 价位，显得性价比满满。 「没有不好的产品，只有不对的价格」，这句消费领域的名言，似乎还在稳定发力。 而根据目前的消息和爆料，今年苹果有望推出更多平价的入门级产品，几乎涵盖除了 Mac 之外的所有品类。 ▲ M4 Mac mini iPhone SE 4：自研基带初亮相 长达一年多的连续爆料，已经将 iPhone SE 4 的基本信息透露得七七八八，网友也戏称距离正式发布只剩一个官网上架。 和上一代 SE 相比，iPhone SE 4 将会更接近 iPhone 14，实际上，这款新手机被形容成「iPhone 16 的芯片，塞进 iPhone 14 的机身」：正面的屏幕会采用 iPhone 14 系列同款 6.06 英寸 60Hz OLED 面板，因此 SE 4 暂未「登岛」，摄像头模组依旧是「刘海」设计，搭载面容 ID；背面则会和 iPhone 14 有所不同，仅配备一个单摄像头，预计为 4800 万像素。 至于 iPhone 16 上的相机控制和操作按钮，应该也无缘 iPhone SE 4。 ▲ iPhone SE 4 正背面，（图源：9to5Mac） 而机身内部，则是 iPhone 16 同款 A18 处理器，配备 8GB 运行内存，很明显为了支持 Apple 智能功能而来。 最值得期待的是，iPhone SE 4 有望成为苹果自研 5G 调制解调器的首次亮相。比起 SE4 手机本身，它的表现如何，更是外界关注的重点。 ▲ 网传的 iPhone SE 4 手机壳（图源：Tom’s guide） iPhone SE4 价格据传会定为 499 美元（折合人民币约 3657.82 元），比上一代要贵 70 美元，有望于今年春季亮相。这款手机也可能不会被冠以「SE」之名，而是成为全新的 「iPhone 16E」产品线。 由于看齐最新旗舰的性能配置和 Apple 智能的支持，加上更加「现代」的设计，价格更低的 iPhone SE 4，甚至会成为 iPhone 16 的有力竞争者。 iPad 11：Apple 智能加持 去年苹果几乎更新了所有的 iPad 产品，唯独遗漏了入门款 iPad 系列。根据爆料，iPad 系列的迭代也有望在未来几个月推出。 由于 iPad 10 已经换上了新设计， iPad 11 不会做出改变，升级的重点会类似 iPad mini 7，即主要集中于内部配置和 Apple 智能。 ▲ iPad 10 根据苹果的策略，全新的 iPad 11 也很有支持 Apple 智能功能，这首先意味着它的运行内存会从现款的 4GB 翻倍来到 8GB，但还没有确切消息指出它会搭载哪一款芯片。 科技记者 Mark Gurman 透露，iPad 11 将会采用去年新款 iPad mini 的 A17 Pro 芯片；而 9to5Mac 猜测 A17 Pro 存量有限，苹果会选择为 iPad 11 配备 iPhone 16 同款 A18 处理器。 Gurman 也指出，iPhone SE 4 上那颗苹果自研 5G 解调器，也会出现在 iPad 11 的蜂窝版本上。 以上或许就是 iPad 11 上的最大升级。不少消费者关心的 iPad 11 屏幕配置，暂时没有更多供应链方面的信息，应该会继续沿用 iPad 10 被诟病的非全贴合屏幕。 至于 Apple Pencil 的兼容性方面，入门定位的 iPad 11 大概率无缘去年推出的 Apple Pencil Pro。 还有一个配件上可能发生的变化：和 iPad 11 配套的妙控键盘保护套也会迎来更新，形态上会更接近 iPad Pro 和 iPad Air 当前的设计。 ▲ 2024 款 iPad Pro 和妙控键盘 Apple Watch SE：全新外观 消息指出，苹果将在今年对 Apple Watch 产品线进行全面更新，包括近 3 年未更新的 Apple Watch SE。 Gurman 透露，新款 Apple Watch SE 将会采用一个「全新外观」。有消息称这个新设计会接近 Apple Watch S7，具有更大的显示屏和外壳尺寸，即 41 毫米和 45 毫米，有希望摆脱目前型号的「大黑边」。 ▲ Apple Watch Series 7 更早些时候，Gurman 也表示，Apple Watch SE 会采用塑料外壳的设计，类似 iPhone 5C 一样会有多种鲜艳配色，或许会吸引更多儿童用户。 不过，他也指出苹果在将手表的铝外壳改成塑料时，遇到了一些成本和质量问题的挑战，因此尚不清楚今年更新的 Apple Watch SE 能否顺利用上塑料机身。 ▲ 2022 版 Apple Watch SE 除了设计上的更新，Apple Watch SE 会搭载新的芯片，速度更快，目前还没有相关的型号细节，暂时未知会不会有更多新功能，例如去年推出的睡眠呼吸暂停检测。Apple Watch SE 以及其他新手表都有望于今年 9-10 月份推出。 HomePod mini：时隔 5 年的更新 去年，有不少消息指出，苹果将进一步进军智能家居行业，有望推出全新的家用产品，而苹果此前的家庭音响系列 HomePod mini，也将在进行更新，这也是该产品初次发布后的首次迭代。 据悉，全新 HomePod mini 将被纳入苹果改进的智能家居路线图的一部分，配备苹果自研 Wi-Fi 和蓝牙芯片。其他更新可能会聚焦于其更好的音质、更快的响应速度、全新的颜色选择。有望于今年下半年推出。 虽然苹果的销量担当通常都是产品线中最高端的品类，但在近几年，苹果还是凭借「低价」创造了几次亮眼的销售表现。 首发价 6499 元的 iPhone XR 是一个有点「自信」的定价，因而初期销量低迷，但在国内平台降价到 5000 元档后， 20 天内销量大涨 80% 以上，还问鼎了一些数据机构的 2019 年上半年全球手机出货榜单冠军。 ▲ 新款 iPhone SE 在外观上有点像 iPhone XR 的「精神续作」，图源：DIgital Trends 第二代 iPhone SE，也在疫情期间市场持续收缩的情况下，创造了单季度 1200 万部的惊喜表现。 去年的 M4 Mac mini 具体销量仍未出炉，但国内一度卖到断货的情况，对于一款受众相对较小的产品而言，已经称得上「现象级」。 苹果的入门产品，基本上都是保留最核心的性能体验，流畅度和旗舰或次旗舰产品不相上下，而在其他配置上做出各种妥协，也就是所谓「刀法」。 ▲ iPhone SE 3 这些产品吸引的更多是那些想要尝鲜苹果生态的其他用户，或是已经有其他苹果设备做主力机，需要一台备用设备的用户。 如果「刀法」足够精准，价格足够美丽，这些入门产品，很可能就是下一个「爆款」，这也是财报表现持续低迷的苹果，一直在等待的。 以上这些产品，有让你心动的那一款吗？欢迎在评论区讨论。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        },
        {
            "link": "https://www.ifanr.com/1612179?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "OpenAI 发布首个 AI Agent！ChatGPT 能自动帮你干活了",
            "description": "AI 管家大战来了？ #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 今天凌晨，OpenAI 正式宣布推出一项名为 Tasks 的测试版功能。 无论是一次性提醒还是重复性任务，现在你只需要向 ChatGPT 说明需求和时间，它就能实现自动化处理。比方说，你可以设置每天早晨 7 点获取天气预报，或定时提醒遛狗等日常事项。 看到这，有没有觉得很熟悉。没错，类似于你手机上的 Siri，但在 ChatGPT 的加持下，Tasks 的性能显然要更强大。 OpenAI 研究工程师 Karina Nguyen 也向我们展示了几个实用案例。 你可以让 ChatGPT 每天查看股市行情，或是委托它定期在 ChatGPT Canvas 平台创作科幻故事，并将这些故事发送到你的邮箱里。 如果你想学英语，你可以让它每晚督促你背单词，有定时闹钟那味了。此外，你还能让 ChatGPT 为你总结最新的 AI 新闻。面试考试党也别急，它也能根据你的设置安排化身出题官。 我也试着利用这项功能提醒我定时补充水分，实际体验下来，有定时闹钟那味了。 Tasks 功能现以测试版形式向 Plus、Pro 和 Teams 用户开放，后续将覆盖 ChatGPT 所有用户。不过，OpenAI 尚未明确该功能免费开放的具体时间。鉴于 OpenAI 过往的画饼史，估计还有一段时间才会开放。 要启用这项功能，付费用户需要在 ChatGPT 的模型选择器中选择「4o with scheduled tasks」。 所有任务均可在对话界面或网页版个人档案的 Tasks 专区进行管理，随时轻松修改或取消已设置的任务。任务完成后,系统会通过网页端、桌面端和移动端向用户推送提醒。 每位用户可同时运行最多 10 个任务。 我们也从 OpenAI 官网上扒到一些值得注意的细节。 首先，Tasks 功能已支持 ChatGPT 网页版、iOS、Android 和 MacOS 平台，但 Windows 版本将于第一季度晚些时候推出。 无论是定时触发(一次性或重复)还是通过用户界面手动触发，ChatGPT 都会执行预设任务，且不受用户在线状态影响，直到用户将收到推送通知或邮件提醒。 对于这项新功能，用户反响不一。 除了一片吐槽声，也有不少用户推测 Tasks 可能是 OpenAI Operator 的雏形。X 用户 @kimmonismus 就认为：「信息似乎是正确的，一切都在为『Operator』的发布做准备。」 与此同时，网友 Tibor Blaho 也发现 OpenAI 似乎正在开发代号为「Caterpillar」的功能，它可以与 Tasks 集成，并允许 ChatGPT 搜索特定信息、分析问题、总结数据、浏览网站和访问文档——用户在任务完成时会收到通知。 给不熟悉的朋友补充一些背景知识。 根据外媒的爆料，Operator 是 OpenAI 计划于本月晚些时候推出的一款全新 AI Agent 产品，预计能够自动执行各种复杂操作，包括编写代码、预订旅行、自动电商购物等。 并且，与传统聊天机器人不同，Operator 甚至能根据用户的需求实时反馈调整其行为。 不过，此前有消息称，由于 Operator 在执行任务中用到的截图内容可能被恶意利用，导致所谓的「提示注入攻击」，存在严重的安全漏洞和风险，故而或将延迟推出。 实际上，在 2024 年开发者日上，OpenAI CEO Sam Altman 曾表示 2025 年将会是 AI Agent 的元年。首席产品官 Kevin Weil 在 Reddit AMA 中也提到，ChatGPT 主动向用户发送消息也将成为 2025 年的重要特征。 截至发稿前，外媒 VentureBeat 也就 Tasks 和 Operator 的相关事项联系了 OpenAI。但该公司拒绝回答这个问题，只表示 Tasks 「将是使 ChatGPT 成为更有用的 AI 伴侣的重要一步」。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        },
        {
            "link": "https://www.ifanr.com/1612162?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "早报&#124;小米汽车工厂 2 月共开放 16 场公众参观/微软组建新 AI 团队/曝黄仁勋本周来华，英伟达反对美国 AI 出口限制",
            "description": "· 消息称腾势 2025 销量目标超 30 万台 · USB 全新标识将直接标注传输速度、功率 · 广汽与华为车 BU 已开始联合办公 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 🧍‍ 英伟达 CEO 黄仁勋将于本周访华 微软组建新 AI 团队 小米汽车工厂 2 月共开放 16 场公众参观 奔驰与 Google Cloud 合作打造汽车 AI 坐舱 小鹏汽车与 bp pulse 携手打造充电网络 消息称腾势 2025 销量目标超 30 万台 USB 全新标识将直接标注传输速度、功率 广汽与华为车 BU 已开始联合办公 高通中国区董事长：在 AI 时代，多样化的创新将层出不穷 大疆发布 DJI Flip 消息称 Switch2 将于本月 16 日发布 阿里妈妈正式推出商用级图生视频 AI Native 应用 Adobe 推出新版生成式 AI 工具 OPPO Watch X2 将支持高血压风险监测 英伟达 CEO 黄仁勋将于本周访华 1 月 14 日，据彭博社报道，英伟达 CEO 黄仁勋预计将在 1 月 15 日开启访华行程。 据知情人士透露，黄仁勋本次访华行动将于 1 月 15 日前后抵达深圳，参加公司当地的员工年度新春庆典活动，此外还将计划访问上海和北京。另据知情人士透露，黄仁勋本次行程还将拓展至中国台湾，其时间预计在本周晚些时候。 报道指出，黄仁勋本次访华行动正值英伟达面临中美外交的紧张时刻。近期，美国白宫加强了对英伟达的 AI 芯片出口管控，实行了新一轮的限制措施，同时中国也正对英伟达展开潜在的反垄断调查。 据了解，英伟达此前公布了第三季度的财报，其中显示，其在中国地区的营收达到了 54 亿美元。同时，英伟达在华拥有超数百名的员工及自动驾驶的技术研发部门。 目前，英伟达并未对黄仁勋访华行动作出回应，但其在媒体账号表示，美国的对外出口限制将会削弱自身在全球技术领导的地位，并且还将阻碍全球的 AI 行业进步，同时也会伤害到美国的经济。 微软组建新 AI 团队 近日，微软 CEO Satya Nadella 在官方博客公布，微软将组建新的 AI 团队「CoreAI」。 据介绍，CoreAI 将专注于开发端到端的 AI 应用平台与工具，为微软自己与其第三方客户打造端到端的 Copilot 和 AI 堆栈，以构建和运行 AI App 及 AI Agents（人工智能代理）。同时 CoreAI 还将打造 GitHub Copilot，从而在领先的 AI 产品与 AI 平台之间建立紧密的反馈循环，以推动堆栈及其路线图的发展。 据了解，CoreAI 将汇集开发部、AI 平台以及 CTO 办公室的一些关键团队（包含 AI 超级计算机、AI Agentic Runtime 和 Engineering Thrive。 此外，CoreAI 将由网络安全初创公司 Lacework 前 CEO、Meta 前工程主管 Jay Parikh 领导，Eric Boyd、Jason Taylor、Julia Liuson、Tim Bozarth 及其各自的团队将向 Jay 汇报。Satya Nadella 还表示，Jay Parikh 加入微软后将与多个高层领导，如 Mustafa Suleyman、Scott Guthrie 和 Kevin Scott 等紧密合作，共同推动微软在 AI 和云计算领域的战略。 此前，Jay Parikh 于 2024 年 11 月加入微软 Team SLT（高级领导团队）。 小米汽车工厂 2 月共开放 16 场公众参观 小米创办人，董事长兼 CEO 雷军发文，宣布小米汽车工厂 2 月份增设春节专场，初五开始至初七开放 5 场参观。此外，为满足中小学生寒假参观需求，增加周中专场（每周一上午）与周六上午场次。 2 月，小米汽车工厂共开放 16 场公众参观，可接待 960 名游客。 目前，用户可前往小米汽车 APP 进行预约。 奔驰与 Google Cloud 合作打造汽车 AI 坐舱 1 月 14 日，梅赛德斯-奔驰宣布与 Google Cloud 合作打造汽车 AI 坐舱。 据了解，本次合作将会把 Google Cloud 的 Automotive AI Agent 接入奔驰旗下车型的车机导航中。该 AI Agent 将会根据用户的需求，推送目的地、充电站等相关地图信息。并且奔驰还将基于 Google 的 AI 服务 Gemini，打造新一代 MB.OS 车机系统与 MBUX 虚拟助手。 据悉，奔驰与 Google 合作的的第一款车型将会是奔驰旗下新款 CLA 系列，该车型还成为首款搭载梅赛德斯-奔驰 MB.OS 系统的车型。 此外，梅赛德斯-奔驰已在 CES 2024 上展示了新一代 MB.OS 与新一代 MBUX 虚拟助手。MB.OS 将配备最新的 3D 导航系统，融入了生成式 AI 技术、语言大模型、更多音视频/游戏等应用程序等内容；而 MBUX 虚拟助手基于大模型，具备「自然」、「可预测」、「个性化」和「有共情力」四大特性。 小鹏汽车与 bp pulse 携手打造充电网络 1 月 14 日，小鹏汽车宣布，将携手国际能源巨头 bp pulse 开展全方位充电合作。 据介绍，小鹏充电和 bp pulse 宣布签署谅解备忘录（MOU），本次合作旨在相互开放充电网络。双方客户都能接入广泛分布在中国 420 个城市、30,000 多枪的充电网络，联手打造中国核心城市圈最优质的充电网络之一。 双方还将探索在光储充、补能网络、电力需求侧响应、营销推广等更大范围、更多模式的深度合作；同时在在部分中国核心经济圈城市打造试点项目，通过设备和场地协同，实现核心城市超快充网络的布局。 消息称腾势 2025 销量目标超 30 万台 1 月 14 日，据汽车像素报道，腾势 2025 年定下了一个超过 30 万辆的销量目标。 据知情人士透露，腾势 2025 年的销量目标在 30 万辆以上。2024 腾势年销量 12.6 万辆，而 2025 年要在这个基础上翻两倍还多。此前，腾势内部在去年大幅下调了 2024 年的目标，最终 12.6 万辆的年销量成绩，已经是超额完成了目标。 据报道，腾势会开始布局易三方平台的走量车型。腾势旗下 N8 车型将在今年迎来新款，而新款腾势 N7 也预计会在明年推出；同时两款车型都会推出 EV 和 DM 两个版本。同时，腾势基于新平台，旗下产品都会重新做，包括腾势 D9 所在的新能源 MPV 细分市场。 据了解，腾势 N9 上市的时间点原定在 2024 年的四季度，因为研发进度而延期至今。此前，腾势 Z9 两款车，也因为去年一季度某新势力对手的新车，而大幅修改过产品。 此外，截至 2024 年底，腾势已经有超过 400 家门店。据接近腾势的负责人透露，腾势现在还有大量在建门店即将开业，并借助易三方平台实现销量突破，是腾势体系释放压力所必须做到的事情。 USB 全新标识将直接标注传输速度、功率 近日，USB 开发者论坛（USB-IF）正式公布了全新的 USB 标识。 据了解，全新的 USB 表示相较于旧版更加直观，舍弃了旧版的「USB 3.2 Gen1」、「USB 3.2 Gen2」等类似后缀，改为了由传输速度和充电功率作为后缀。其中设备与数据线的传输速度以 Gbps 为单位，而充电功率统一使用「W（瓦）」为单位。 据 USB-IF 代表透露，戴尔或将会成为首个印刷新标识上产品的厂商。同时 USB-IF 总裁 Jeff Ravencraft 表示，新标识有助于消费者能够更清楚地了解所需要的参数内容。 广汽与华为车 BU 已开始联合办公 近期，广汽集团发布公告，称审议通过了《关于 GH 项目的议案》。同意公司投资设立 GH 项目公司（暂定名，以登记注册为准），注册资本为 15 亿元。 1 月 14 日，广汽集团总经理冯兴亚宣布，广汽与华为车 BU 部门已经开始联合办公。同时，冯兴亚透露，合作的首款产品将定位于 30 万级豪华智能新能源车。 据介绍，广汽将以上述项目公司为载体，与华为深度融合各自优势，通过联合定义和设计，在产品开发、营销策略以及生态服务等多个领域展开全面合作，打造基于全新架构、技术领先的全新的汽车品牌。 此前，2024 年 11 月 30 日，广汽集团公众号发文，表示广汽集团与华为在广州白云国际会议中心签署了深化合作协议。此次合作，广汽集团将在传祺、埃安和昊铂之外，打造一个全新的高端智能新能源汽车品牌。 此外，据财联社报道，知情人士透露，华为车 BU 部门与上汽之间仍处于谈判过程中，华为车 BU 与广汽、上汽两大车企之间的合作具体模式、细节不会完全相同。 高通中国区董事长：在 AI 时代，多样化的创新将层出不穷 近期，钛媒体发布了与高通公司中国区董事长孟樸，以「AI 驱动下的产业升级新机遇」为主题的访谈内容。 对于 AI ，孟樸表示，「人工智能技术」本身发展并非近几年才兴起，而是因大模型出现而加速。AI 作为赋能技术，将在未来几年持续成为 CES 主题，尤其在消费电子产品领域，通过 AI 赋能的终端产品将不断涌现。 同时，孟樸还指出，AI 的最大价值在于全面赋能产业、技术与产品。在 AI 时代不会有单一的「杀手级」应用，但多样化的创新将层出不穷。可以预见，未来几年，AI将持续重塑PC、手机、汽车，甚至工业领域的多种类型终端。 他预测，在未来三年，AI 将使 PC 和智能手机具备更多AI工具，没有AI能力的设备将难以满足用户需求。 而高通也将继续在移动计算和连接领域深耕，同时在智能网联车、XR、工业物联网等新兴领域加大投入，赋能更多行业。 大疆发布 DJI Flip 1 月 14 日，大疆正式发布 DJI Flip 全能 Vlog 无人机。 DJI Flip 采用创新可折叠全包保护罩设计，轻于249 克；无需遥控器也能掌上起飞，随拍随行；同时还有 AI 智能跟拍，将主角稳稳锁定在 C 位。 DJI Flip 是 DJI 首款自带可折叠全包围桨叶保护罩的航拍无人机，配备三维红外传感系统，在夜晚环境中也能自动刹停，而配备的新一代 O4 图传系统性能出类拔萃，延迟低、抗干扰能力强。 操控方面，用户可通过机身侧面的模式按键选择好拍摄模式后，机器就能从掌上轻盈起飞；Flip支持 AI 智能跟随，可以锁定拍摄主体。此外，通过 Wi-Fi 直连技术将 DJI Flip 连接至 DJI Fly app，就能在全新竖屏界面上实现单手操控，还能切换不同拍摄模式。 画质方面，DJI Flip 支持拍摄 4800 万像素照片，采用 1/1.3 英寸影像传感器支持双原生 ISO 融合，支持最大 4 倍变焦。 售价方面，DJI Flip 将分3个版本发售。DJI Flip普通遥控器版售价2788元；DJI Flip 带屏遥控器版售价3988元；DJI Flip 畅飞套装（带屏遥控器）售价4988元。 消息称 Switch2 将于本月 16 日发布 据 IGN 的报道指出，有位名为「Nate the Hate」的 YouTube 爆料，称任天堂据称计划在本周（1 月 16 日）发布 Switch 2，这次的发布会将专注于游戏机本身。 另外他还透露，Switch 2 可能会在 2025 年 5 月或 6 月正式推出，育碧的《刺客信条：幻影》和《最终幻想 7 重制版》的 Switch 版本也有望一同公布。 此前，据 numerama 及多家媒体发现，在 CES 2025 大会期间，多个配件商悄悄展示了即将推出的任天堂新主机（或为 Switch 2）配件。 据透露，配件商 Genki 由于与任天堂没有合作协议，因此可以提前展示他们的配件，而不担心违反任何合同。Genki 透露其已经准备了 8 款配件，并称将与 Switch 2 一起在 4 月发布。 阿里妈妈正式推出商用级图生视频 AI Native 应用 阿里妈妈昨日宣布，正式推出商用级图生视频AI Native应用——淘宝星辰·图生视频，目前已对淘宝天猫商家开放使用。 这一全新的 AI Native 工具，结合了海量电商数据、丰富的设计语言以及业内领先的营销经验，将推动电商AI内容创作的全流程智能化升级。 官方表示，用户只需输入一张静态图片和一段简短 prompt 描述，「淘宝星辰·图生视频」便可基于对该图片的理解，直接生成高质量的 5 秒视频，生成的视频可达到电影级光影效果，真正大片既视感。 Adobe 推出新版生成式 AI 工具 近日，Adobe 近日推出名为 Adobe Firefly 的图像处理模型和生成式 AI 工具，旨在自动化处理劳动密集型生产任务。 据悉，该模型通过整合 Adobe 多个基于 Firefly 的开发者 API ，而进行开发，其旨在让缺乏编程经验的设计师也能轻松使用。在 Adobe Firefly 的网页版中，拥有多个独立功能，分别为「去除背景」、「调整照片大小」、「视频内容拓展」和「图文生成视频」。 其中，据 The Verge 测试介绍，Adobe Firefly 允许用户一键快速调整多达 10,000 张图像的尺寸或替换所有背景，从而避免繁琐的逐张编辑操作。其中，「去除背景」功能可以将文件批量保存为 PNG 或 JPEG 格式，Adobe 表示后续将支持 Photoshop 的 PSD 文件格式。 据悉，Adobe 将在未来几周内为 Adobe Firefly 提供一些新的开发者 API，开发者可以利用这些 API 加快视频和图片制作工作流程。此外，Adobe 还将推出基于文本描述和语音录音生成的「数字头像」等功能。 OPPO Watch X2 将支持高血压风险监测 1 月 14 日，OPPO Find 系列负责人周意保预热 OPPO Watch X2 手表。 周意保透露，OPPO Watch X2 将支持高血压风险监测。从公布的图片及此前消息获悉，OPPO Watch X2 采用圆形表盘设计，右上角配备表冠，下方拥有一枚按键；搭载额定 631mAh 电池，支持 10W 快充；支持 eSIM、ECG 等功能。 周意保表示，OPPO Watch X2 将与全球最薄折叠旗舰 OPPO Find N5 于 2 月一同发布。 Apple Pay 公交卡新增岭南通 · 惠州通、肇庆通、漠江通 1 月 14 日起，用户可以使用 Apple Pay 快捷交通卡功能便捷出行，在广东省肇庆, 惠州和阳江市乘坐公交车。 从 1 月 14 日起至 7 月 14 日，三市用户还可享受为期六个月的 0 元开卡活动。 现中国内地已有 35 个城市的市政交通卡支持 Apple Pay。该卡是按照交通运输部全国交通一卡通技术标准要求发行的全国交通一卡通标准卡，版面具备「交通联合」标识，可以在全国已支持全国一卡通互联互通的城市中使用。 北美地区星巴克宣布不再免费开放 近日，据 BBC 报道，咖啡品牌星巴克宣布，北美地区门店不再免费开放，进店需消费。 据了解，本次新规将于北美时间 1 月 27 日开始实行，同时新规也推翻了 2018 年以来的开放规定；此外新规警告称，违规者将会被要求离开门店，并且如有必要还将致电当地执法部门。 星巴克发言人对此表示，新规旨在优先考虑付费的顾客，星巴克方希望每个人在门店能受到欢迎和感到舒适，而新规的设立能有助于创造一个更好的环境。 随后，据澎湃新闻致电星巴克中国客服，其表示，目前国内的星巴克是由门店各自管理运营，具体情况由门店自己来定，并没有强制要求不免费对外开放。 同时有星巴克门店表示，如果门店已经坐满有新的消费顾客需要座位，门店工作人员会去跟没有消费的客人做协商，消费后就可以继续休息，反之工作人员可能要请他把自己的位置让给消费的顾客。 海底捞 X《蛋仔派对》推出联名慕斯 昨日，海底捞宣布携手蛋仔派对与蛋仔滑滑，联合推出蛋仔慕斯。 此次合作，共推出了草莓、芒果、山楂、酸奶蓝莓、青提、黑芝麻共六种口味，官方也表示，后续还有更多联名周边及打卡活动。 《射雕英雄传：侠之大者》发布新海报 1 月 14 日，电影《射雕英雄传：侠之大者》发布郭靖独自逆行的新海报。 据介绍，该片改编自金庸的小说《射雕英雄传》第 34 章至 40 章，讲述了战乱时代，郭靖童年离别家乡，虽受高人赏识，得传绝世武功「九阴真经」和「降龙十八掌」，却惹来各方嫉妒，成为众矢之的，他与黄蓉力挽狂澜，保护南宋边关的故事。 该片由徐克自编自导，肖战、庄达菲领衔主演，梁家辉特别演出，张文昕、巴雅尔图、阿如那主演，蔡少芬特别出演，电影将于 2025 年 1 月 29 日（大年初一）在中国大陆上映。 《唐探 1900》发布四款制式海报 电影《唐探1900》昨日发布IMAX、CINITY、杜比、中国巨幕四款制式海报，展现了阿鬼（王宝强 饰）和秦福（刘昊然 饰）牵手狂奔、众人似遭遇险情的场面。 该片由陈思诚编剧及监制，陈思诚、戴墨执导，王宝强、刘昊然领衔主演，周润发特邀主演，白客、张新成、岳云鹏、约翰·库萨克领衔主演，魏翔、尹正等人友情出演，将于大年初一上映。 Netflix 爱情喜剧《童话故事下集》正式预告曝光 由柯佳嬿、刘以豪主演的 Netflix 爱情喜剧《童话故事下集》，近期曝光正式预告。 该片李念修编剧及执导，柯淑勤、郑志伟、曾敬骅、傅孟柏、姚爱寗等出演，该剧共 12 集，2 月 14 日一次性上线。 制糖工厂将上线小电拼 Pro/Ultra 开发原型 Humming Board 制糖工厂推出的开源硬件平台，为开发者打造的硬件探索利器。 Humming Board 凭借其前瞻设计和卓越灵活性，助力开发者在各种极限场景中自由实验，有望推动行业新标准的诞生。 更多产品惊喜，1 月 18 日见。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        },
        {
            "link": "https://www.ifanr.com/1612140?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "纯电 GT-R 惊艳亮相！这就是日产最强「油改电」",
            "description": "纯电 R32，不为收割情怀党。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 日产在 Skyline GT-R R32 诞生 36 年后，日产推出了它的纯电版本。 为了复制 2.6L 双涡轮增压直列 6 缸发动机的动力，日产为 R32 EV 装上了两台 160kW 的电机，每台电机能够提供 340 牛米的扭矩，共计 430 马力、680 牛米；62kWh 电池则被放置在后座的位置。 ▲R32 EV 由于 R32 EV 额外增加了电池组和一系列电子元器件，它比之前重了大约 370kg，来到了 1797kg。如果把重量这一因素考虑进来，R32 EV 的动力水平和 36 年前的 R32 是一致的。 日产的工程师表示，R32 EV 的目标不是在动力上超过搭载内燃机的 R32，而是尽可能让两者在同一水平线上。 视觉、触觉、听觉，忠实还原感官体验 你每次过弯都很不自然，你不觉得吗？虽然你这辆 GT-R 的马力很大，不过车头很重，秋名山那么多急弯，你每次入弯就一定要推头，尤其是最后那五连发夹弯，你每次都拿不准最好路线。除非你能克服这个问题，否则你斗不过我的 FC 的。 在一些弹幕网站上，高桥凉介所说的这段话已经经典到需要「全文背诵」的地步。也正是因为《头文字 D》的设定，在不少人的印象里，GT-R R32 是一老爱推头的、极度笨重的车。 ▲高桥凉介的 FC 和中里毅的 R32 事实上，这样的设定只是为了增加剧情的戏剧性和紧张感，在现实生活里，R32 是一辆非常灵活的高性能跑车。 曾作为底盘设计师参与过 R32 研发工作的樱井真一郎（Sakurai Shinichiro）说过：「GT-R R32 的成功，不仅在于它的强大动力，还在于它卓越的操控性和灵活性。」三十多年前，R32 研发团队的目标就是打造一款能够与保时捷 959 等顶级赛车竞争的高性能车型，因此他们尤其注重车辆的综合性能。 得益于 ATTESA E-TS 四驱系统的应用，在常规行驶时，R32 可以表现出类似后轮驱动的特性，提供更好的操控性和驾驶乐趣；而在需要的时候，它能够在 0.01 秒内切换到四驱模式，前轮最多可获得 50% 的动力，以确保车辆的稳定。 平久良三（Ryozo Hiraku），现在日产汽车的首席动力系统专家，也是 R32 EV 的总工程师。他认为，对 R32 来说，最重要的有两件事：一是无与伦比的速度，其次，便是驾驶乐趣。 他表示，在如今这个时代，造一辆加速迅猛的纯电 R32 并不难，确保「驾驶乐趣」才是一个更具挑战性的任务，「这是我们必须优先考虑的事情。」这也是日产在 R32 EV 的动力上保持克制的原因所在。 同样，平久良三也为 R32 EV 还原了三十多年前的那套四驱系统，现代化的双电机系统能够在行进过程中精准实现前后扭矩分配，Nismo 提供的运动悬架和 Öhlins 阻尼器，也能有效应对三电系统带来的额外重量，从而确保车辆的操控性能。 除了车辆的动态表现，平久良三也在听觉和视觉上还原了 R32 的「原汁原味」。 R32 EV 全面还原了 R32 的内饰，没有加入哪怕一块屏幕，中控台上的按键全部得以保留，原来的电压、水温和涡轮压力表，被换成了电池温度、动力电池电量，以及小电瓶电量。 仪表台则没有太大变化，有些表虽然没有用处，但日产还是将其保留了下来，比如油量表。 车里最大的不同，当属方向盘后面的换挡拨片了。你或许会好奇，电动车如何换挡？但日产确实做到了，至少在驾驶体验上实现了这一创新。 R32 EV 的档位类似于燃油车的手自一体变速箱，副仪表台上的档位由上至下分别是 P、R、N、D，在 D 档往右一拨，就进入了 M 档，也就是手动模式，这个时候就可以通过方向盘后方的拨片进行「升降档」操作了。 为了给这辆纯电车带来换挡的感觉，研发团队将燃油车上的换挡冲击编入了整套换挡逻辑里，模拟离合器结合以及变速箱作动时造成的短暂车身震动。 同时，车内的音响还能发出与 RB26DETT 发动机一致的引擎声，随着转速表的攀升，它的声音也会有所改变。 是的，R32 EV 不能做到真正的换挡，当它能够在视觉、触觉、听觉三个维度，最大程度地重现 R32 的独特魅力。 纯电 R32，不为收割情怀党 上世纪八十年代，随着能源危机的逐渐缓解以及日本经济的蓬勃发展，日本汽车市场涌现一大批富有玩乐性的车型，如马自达 RX-7（FC3S）、丰田 Supra（A80）等。在这样的背景下，停产了 16 年之久的日产 Skyline GT-R 也重焕新生，在 1989 年迎来了它的新一代车型——Skyline GT-R R32。 重生的 GT-R 搭载了一台 2.6L 直列 6 缸双涡轮增压发动机，也就是著名的 RB26DETT，最大输出功率因「君子协定」被限制在 280 马力，最大扭矩则为 353 牛米。 虽然纸面参数看起来不是很夸张，但在神奇的澳洲，你总能在直线加速赛里看到 1000 马力的 R32。加大缸径、Tomei 全套锻造、手工抛光进排气、HSK 中冷、接近 3 个 bar 的「比利时大涡轮」…… 小作坊下料就是猛。 ▲一辆 1100 马力的 R32 作为一辆肩负品牌使命的车型，R32 也用上了日产当时最先进的 ATESA E-TS 四轮驱动系统。这套系统通过一个 16 位芯片和轮速传感器，来实现前后轮的动力分配。 在中里毅对战藤原拓海时，场外解说提到：「大马力的 GT-R 一路带头，直路上 86 根本无法追上他，过弯的时候距离稍微缩短一些，但 GT-R 过弯的路线非常精准。」 这就是四驱系统带来的优势。 相信不少国内车迷都是通过《头文字 D》认识的 GT-R，标志性的四盏圆形尾灯和车尾鲜红的字母「R」，在凌晨的秋名山划出一道独特的红色轨迹，中里毅那句充满中二气息的台词，更是为 R32 增添了一抹别样的色彩： 附在后侧的标志，就是象征不败神话的「R」！ 你能跟上我的「R」吗？！ 后来，电影版《头文字 D》的热映让阿木的那句「我要买 GT-R」响彻云霄，使得这一车型更加深入人心。无数年轻人渴望拥有 GT-R，尤其是电影中那辆夺目的 R32。 然而，拥有一台 R32 并非易事，即便在日本也是如此。经过 36 年岁月的洗礼，这一经典车型已难觅踪影。 平久良三（Ryozo Hiraku），是现在日产汽车的首席动力系统专家，三十多年前，他在 R32 的研发中扮演了关键角色。如今，他对于 R32 仍然念念不忘。 最让我梦寐以求的车就是 GT-R R32，我一直渴望再次驾驶它。 但他知道，想要让现存的 R32 保持良好状态并不容易，「我们意识到，防止 R32『灭绝』的方法，就是利用电气化来留住它的精髓」。 有人说，日产造这辆车不过是为了收割一波情怀党，但实际上，R32 EV 目前并没有上市销售的计划，也不会对外提供改装套件。平久良三及其团队花费无数个小时，只是为了延续燃油车这种纯粹的驾驶感受，「我希望再过 30 年，人们依然可以通过这辆车感受到 R32 带来的乐趣」。 ▲平久良三 当然，平久良三也在这个项目里积累了不少宝贵的研发经验。 这个项目让我们深入了解了驾驶乐趣的构成要素，以及如何把这些要素拆解，并重新应用到电动汽车里。随着汽车技术的不断发展，一些驾驶的感觉可能会逐渐消失，但有些是值得我们保留的。 李华 (李华) 带轮子的都关注，欢迎交流。 邮箱：tanjiewen@ifanr.com 邮箱 8 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        },
        {
            "link": "https://www.ifanr.com/1612119?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "TikTok 难民一夜卷翻小红书，这是中国互联网最成功的一次降维打击",
            "description": "一个平台的生命力，不在于它多会说话，而在于它让多少人愿意说话。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 「小火靠捧，大火看命」，现在还有社媒产品经理不相信这句话吗？ 当地时间 1 月 19 日，强制剥离 TikTok 的法令即将生效。此前字节跳动的法务律师团队几番争取，仍然没有得到最高法院明确的支持。 这意味着 19 日大限一至，各大应用商店将终止对 TikTok 的支持，字节也表示将会逐步关停应用，不会出售 TikTok。 完了。对于已经「住」在 TikTok 上的美国用户而言，家没了。于是，他们开始一场浩浩荡荡的赛博迁徙，四处寻找下一个社交媒体平台。 一股神秘力量把小红书推到了他们面前，14 日凌晨，小红书在 Appstore 美区跃升至下载量第一名，超越了 ChatGPT 和同样由字节出品的 Lemon8。 这泼天的流量一来，挡都挡不住。 这还是我认识的那个小红书吗？ 首先被流量干懵的，是小红书的中国网友们。 这是给我干哪儿来了？备考英语的时候都没见过那么多英文呢？ ▲ 本文配图来自于小红书，账号为图内所示，下同 仔细一看，怎么还是外国人要学中文？ 大批美国用户涌入小红书之后，首先需要克服的就是语言问题。系统设置可以改，但笔记内容看不明白，乐趣少了一大半。 有的人不辞辛苦一条条评论复制粘贴过去 GPT，让它翻译，然后再让它翻译自己的回复。 小红书真是要感谢时代，要不是 GPT，这波富贵也未必会到来。 当然了，咱们是热情开朗乐于助人的中国人民，立刻在评论区展开教学。 也有很多热心群众催小红书，赶紧出一键翻译功能，此时不出更待何时啊？ 现在进入「tiktokrefugee」的话题里已经有各种「难民自我介绍」了，还有很懂行的，主动上交了猫税。 很好，果然猫猫才是统一所有社交媒体的唯一魔法。爱看，多来。 有点意思的是，这些外国人一上来就喜欢爆照，堪称实名制上网，有点像我们 20 多年前接触网络聊天那味儿了。 时代就是个圈，我宣布，火星文将成为中国人加密语言。 吃瓜的人还在玩梗，聪明的中国人已经开始行动，评论区挤满了英语完形填空真题，这下寒假作业有着落了。 不白教，我们可以给他们看数学题呀。 当然，除了宣传中国春节、汉语，还有另类的文化输出——社会摇，看似离开了 TikTok，也没离开抖音嘛。 网友收藏的表情包也是有用武之地了，可别低估美国人民搞抽象的实力了。 整个小红书现状有如下面的梗图： 另外弱弱问一句，在上海小红书灯火通明的总部大楼里，还有人顾一下小红书运营审核团队的死活吗？ 虽然嘴上都调侃自己的 TikTok 难民，但且慢，这或许才是真正的 TikTok 难民。 在 TikTok 被禁前的倒计时里，不少网友来小红书逛了一圈后，抓紧回到 TikTok 返了一波五星好评。他们教我们做英语作业，我们教他们普通话。算盘声搁哪都能听得到。 而更早一批进入小红书的网友已经把 V 我 50 的梗拿捏了。 与此同时，同是地球村人民，先别急着下载那个神秘的东方 App，是朋友，就私信我砍一刀。 海外网友的大量涌入，显然也会对国内网友的主页观感造成冲击。不过，一些友善的外国人还会充满善意地解释原因，边界感十足。 谁能想到，一个原本专注于种草测评的平台，竟然会在某一天，成为中美网友文化交流的新据点呢？互联网最大的魅力或许也正在于此 —— 永远充满意外，却又如此理所当然。 还真的只能是小红书 小红书为什么成了最大赢家？你可能已经看过很多分析了。a16z 的合伙人 Justine Moore 也收集了一些观点。 这些观点里，有些有道理。比如说 YouTube 的不同，比如说 Reels——这个平台从来就没有讨到美国用户的欢心过。 Reels 当年被推到台前，本就是 TikTok 第一次遭到禁令的时候。扎克伯格为了占位市场，推出了这个产品，一直以来都没有好好运营，以至于到今天也难堪大用。 至于 Lemon8，干脆就是字节跳动对照着小红书，在英语市场推出的产品。前前后后也力推过，但一直扶不起来。 而还有一些观点并不太禁得起推敲。比如中国公司未被证实的、对于算法的擅长。 小红书能站出来，的确有一些客观条件上的巧合：恰好，小红书在应用商店没有分区；恰好，海外手机可以自由注册；恰好，小红书正巧把视频界面改的很像 TikTok；恰好，小红书已经把自己推荐算法炼到炉火纯青。 在考虑小红书为什么会成为「那一个」之前，首先要考虑它为什么会成为选项之一。以上就是客观条件。这些客观条件比想象中的重要——那些只接受国内手机号注册的平台，连上桌的机会都没有。 至于小红书的推荐算法有多强，洋人不知道，我们还不知道吗？ 即便只是写这篇文章的过程中，我的同事们就因为协同过滤的作用，彼此的首页已经变得高度相似。那个喜欢跑剧场、看音乐剧的同事，已经开始被推送「难民」中的音乐剧博主。 实际上，TikTok 当年能在美国闯出一番天地，它强大的推荐算法居功至伟，并且直接创造了一种新思路：在此之前，由 Facebook 带起来的第一代社交媒体，是基于熟人社交。即便是 Instagram，也没有脱离以熟人网络出发的思路。 而 TikTok 脱离了原有的熟人关系网络，完成了「内容推荐」这条路线的突破。这个范式从此深深地刻在年轻用户的脑海里，以至于当 TikTok 面临关闭时，他们必须寻找替代品，也是按照这个思路：爱看，多推，不要管我通讯录里有谁。 小红书在 2022 年时还设计了 CB2CF 方法，通过 content 信息预估协同过滤的结果。在输入上仅使用内容，这样即使对于新内容也能依赖模型的泛化能力得到较好的结果。 总体上，能够帮助用户拓宽喜好，而不是越推越窄，并且能够让小众的、独特的内容，得到有效的长尾曝光。 这绝对不是什么「没有被证实」的推荐能力，而是实打实的技术积累。在这条路线上，除了 TikTok 抖音，的确就只有小红书。 流浪赛博，只为找到活人 技术是技术，技术也是为用户体验服务的。「难民」们的亲身的体验更直接清晰。 老实说，不是打击洋人的积极性，小红书也不是净土。卖货、带广告是这个平台上最主流的变现方式，相比于 Instagram 嘛，五十步笑百步吧。 但是小红书的确是一个「活人感」很强的平台，用英文来说是「organic」。 一套准确的推荐算法只是第一步，真正让人对一个平台、一套机制上瘾的，是这些算法总能源源不断地推来很多「活人」。 在这次给「TikTok 难民」接风的过程里，除了普通网友，一些品牌官方账号也加入进来，活人感拉满。 很多人可能忘了：上一次如此的世界大同、各种语言齐聚一堂，是在一个叫 Clubhouse 的平台。 Clubhouse 大红正逢疫情在世界各地导致封锁的时候，被困在家里出不去的外国人们，发现了这个平台。当时包括马斯克、Andreessen Horowitz 在内的大佬还纷纷站台。 可惜 Clubhouse 的巅峰期很快过去，但不讨论它的没落，这个平台曾经带来的「地球村」感受是真切的。一个个房间里塞满了踊跃发言的陌生用户，说着不同的语言，有着不同的背景——也是一种「活人感」。 社交媒体出现几十年了，早已是所有网民生活中不可或缺的一部分。我们已经习惯于这种带着文字、视频、图片、表情包的「杂交」的表达方式，我们能够通过这些文本，确认网线另一端存在着真实的人。 「我们表现出情感和亲近，我们娱乐他人的意愿，都是在告诉别人我们是真实、友好的，喜欢与他们沟通。」传播学大师南希·拜厄姆在他那本经典的《交往在云端》中这样写到。 而这恰恰是这场赛博迁徙中的所有人所表现出来的。 只有理解了「活人感」，才能理解为什么 TikTok 的封禁，能够激起如此强烈的反叛心理，要浩浩荡荡地来一场赛博迁徙。TikTok 一度是英文社媒中最有活人感的社区，用户在那里所获得感受是真切的，而非「大家长」可以指手画脚。 好的算法让用户留下，但真实的人让用户留恋。一个平台的生命力，不在于它多会说话，而在于它让多少人愿意说话。 谁不爱听活人说话？好听，爱听，多说点。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        },
        {
            "link": "https://www.ifanr.com/1612055?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "早报&#124;余承东：华为鸿蒙三分天下有其一/扎克伯格：苹果已经20年没发明伟大产品/小红书位居美区AppStore下载榜第一",
            "description": "· 电动自行车强制性国家标准正式发布 · 长城汽车宣布已自主开发汽车标准大模型 · 2024 年中国汽车出口 641 万台增 23% #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 小红书位居美国 App Store 下载榜第一 小米战略合作部迎新任总经理 余承东：10 万个应用是鸿蒙生态成熟标志 电动自行车强制性国家标准正式发布 长城汽车宣布已自主开发汽车标准大模型 2024 年中国汽车出口 641 万台增 23% 三星计划今年 6 月前完成 HBM4 开发 消息称极越将于 1 月 20 日前发放薪资及补偿金 机构：2024 年全球智能手机市场迎来复苏 菜鸟否认国际业务拆分 索尼新专利可解决游戏延迟 机构：GPT-o1 在深度思考模型测试中成绩领先 马化腾：不希望送礼功能被过度吹捧 扎克伯格：苹果通过压榨用户和开发者来赚钱 小红书位居美国 App Store 下载榜第一 昨日，美区 App Store 的 Top 2 分别为字节版小红书 Lemon8 以及小红书，同时「小红书美国appstore下载榜第一」这一词条也登上热搜。 在小红书上搜索「Tiktok Refugee」的关键词，可以看到有大量美国 ip 的用户发帖。而这一情况的出现，或与 TikTok 禁令有关。 据彭博社近期的报道指出，美国最高法院在听证会时曾表示，如果 TikTok 的中国母公司未在 1 月 19 日前出售该平台，很可能会维持一项禁止这款短视频应用在美国运营的法律。因此，部分的TikTok 创作者正在通过迁移到小红书来制定应急计划。 截至发稿前，小红书位居美区 App Store 榜首。 小米战略合作部迎新任总经理 据新浪科技报道，小米近日在内部宣布人事调整，原集团战略合作部总经理徐然转岗，该职位由魏娜接任，向集团总裁卢伟冰汇报。 报道指出，在 2024 年 11 月的一场人事调整中，小米内部宣布集团总裁卢伟冰分管集团战略合作部，时任集团战略合作部总经理徐然向集团总裁卢伟冰汇报。 而在两个月后，小米集团战略合作部再次迎来调整，具体而言，徐然转岗到集团参谋部，向集团参谋长潘九堂汇报。魏娜接替其担任集团战略合作部总经理，向集团总裁卢伟冰汇报。 余承东：10 万个应用是鸿蒙生态成熟标志 1 月 13 日，华为常务董事、终端 BG 董事长、智能汽车解决方案 BU 董事长余承东发布了新年第一封全员信。 在全员信中，余承东表示，鸿蒙生态迎来历史性突破。HarmonyOS NEXT (5.0) 十年铸剑正式发布，鸿蒙原生应用和元服务上架 20000+，鸿蒙开发者超过 720 万，生态设备超 10 亿台。从内到外全栈自研的 HarmonyOS NEXT 实现了操作系统核心技术的自主可控、安全可靠打破移动操作系统两极格局，为世界提供第三种选择。 而在 2025 年，他认为鸿蒙生态要压强投入，并且提出，10 万个应用是生态成熟标志，这是未来半年到一年时间的关键目标。 另外，今年还要坚定落实公司 AI 战略决议，加强 AI 产品能力，提升 AI 队伍能力建设，通过系统架构创新，发挥端芯云协同优势，做强鸿蒙原生智能。以小艺为突破口，快速创新，赢得用户心智，为消费者带来全场景下极致的智能新体验。 电动自行车强制性国家标准正式发布 1 月 13 日，电动自行车强制性国家标准修订后正式对外发布，将于 2025 年 9 月 1 日实施。 据了解，工业和信息化部会同公安部、应急管理部、市场监管总局、国家消防救援局组织修订的强制性国家标准《电动自行车安全技术规范》（GB 17761—2024），此后旧版标准（GB 17761—2018）将被替代。 本次发布的新标准，主要完善了电池组、控制器、限速器的防篡改要求；强化了非金属材料防火阻燃要求；要求电动自行车具备北斗定位、通信与动态安全监测功能；不再强制要求所有车型均安装脚踏骑行装置；明确了电动自行车鼓励安装后视镜等内容。 据悉，新标准实施后，将降低火灾事故隐患和危害，减少交通事故风险，有效防范非法改装，提升车辆整体安全性能，更好满足消费者日常使用需求。 此外，据了解，新标准设置了 8 个月的生产过渡期。消费者已经购买的不符合新标准的车辆不会被强制淘汰，可由各地政府根据当地实际情况，借助以旧换新等政策加速更新换代。 长城汽车宣布已自主开发汽车标准大模型 1 月 13 日，长城汽车董事长魏建军宣布，长城汽车已自主开发汽车标准大模型。 魏建军表示，长城的汽车标准大模型几乎集成了全球的汽车标准，也将会给汽车专业的开发人员带来更多便利。 同时魏建军还透露，有机会将为大家介绍长城 AI 在未来的发展。从视频中显示，魏建军通过「汽车加速性测试道路的标准是什么？」和「转向管柱的静扭强度标准是什么？」来进行提问演示，搭在此大模型的聊天机器人均能流畅回答问题。 此前，长城汽车亮相 CES 2025，并宣布全面拥抱「AI 文明」时代，正在成为一家全球化的 AI 科技公司。为实现这一目标，长城汽车每年投入超百亿研发经费，预计到 2025 年累积投入过千亿元。并提出空间语言智能体大模型 ASL（Agent of Space & Language）。 据悉，在 ASL 阶段，车辆可实现全方位、立体化的信息处理和智能决策，能真正独立根据目的地特点、乘客的需求和偏好，以及沿途的交通和环境信息，量身定制独一无二的体验，让智能汽车成为一辆真正的 AI 智能体。 2024 年中国汽车出口 641 万台 1 月 13 日，乘联会秘书长崔东树公布了 2024 年中国汽车进出口情况，其中 2024 年中国汽车出口 641 万台同比增长 23%、进口 70 万台同比下降 12%。 据数据显示，2024 年中国汽车出口达到 641 万台，同比增长 23%，出口表现较强；汽车出口均价在 2024 年达到 1.83 万美元，2023 年是 1.94 万美元，2024 年比 2023 年降低了 1,100 美元。 此外，中国汽车进口 2024 年达到 70 万台，同比下降 12%，连续出现了从 2017 年以来的 7 年的持续下降。 此前，崔东树公布了 2024 年 1 月至 11 月中国汽车进口数据。2024 年 11 月中国进口汽车 6 万台，同比下降 27%，环比 10 月增 38%。 三星计划今年 6 月前完成 HBM4 开发 1 月 13 日，据 NewDaily 报道，三星电子将加快第六代 HBM（高带宽内存）「HBM4」的开发，并计划今年上半年完成 HBM4 开发和通过 PRA 流程。 据了解，PRA 流程是三星电子满足量产标准并进入量产阶段的准批程序，也将会是量产的第一步。 报道中指出，三星电子目前计划将 HBM 的整体规划提前 6 个月。原计划上半年开始量产用于向英伟达等公司供应的第五代 HBM 产品 HBM3E，并于下半年量产 HBM4，但为了顺应市场情况，将计划提前。 报道分析，作为 AI 半导体市场主导者的英伟达加快了其 AI 芯片的开发速度，其下一代 AI 芯片「Rubin」原计划于明年推出，但目前预计提前 6 个月至今年第三季度。据悉，每个 Rubin 将配备 8 个 HBM4 单元。 报道还指出，英伟达 HBM 最大供应商 SK 海力士已经加速 HBM4 的开发和量产，而三星迫切需要在 HBM4 领域取得胜利。 消息称极越将于 1 月 20 日前发放薪资及补偿金 近日，据三言科技报道，极越已和所有员工签署离职赔偿协议，预计将于 1 月 20 日前发放薪资及离职补偿金。 据极越员工公布的内部信显示，目前离职人员的离职手续已经结束，但经实际盘点，目前已归还资产与系统记录的数据差异较大，还有部分公司资产尚未归还。若因个人原因未能及时归还资产，离职补偿金可能会受到影响，个人需承担相应后果。 此前，据 21 世纪经济报道记者独家报道，在有关部门进行协调后，极越将按照「N+1」的标准为员工提供经济补偿；同时会在相关政府部门的指导和见证下，建立监管共管账户，代集度公司于 2025 年 1 月 20 日之前支付工资及经济补偿垫付资金由百度、吉利打入。 机构：2024 年全球智能手机市场迎来复苏 1 月 13 日，机构 Counterpoint 公布了 2024 年全球智能手机市场报告。 报告中显示，2024 年全球智能手机销量同比增长 4%，结束了此前 2023 年创下的十年最低点。2024 年，三星和苹果增长率大致持平，分别排名第一与第二；小米则成为五大品牌中增速最快的，排名第三；OPPO 虽然有所下滑，但依然保持第四；vivo 市场表现良好，排名第五。 报告指出，2024 年厂商将 AI 带到了智能手机身上，该技术较为革命，因此将会影响此后的智能手机发展，AI 功能也将会在中端智能手机上成为常态；同时 Counterpoint 还预测，2025 年全球智能手机市场还将会继续增长，其中收入将增长 8%，销量增长 4%。 菜鸟否认国际业务拆分 近日，网传「菜鸟将分拆国际部分业务并入速卖通」，而阿里和菜鸟内部消息人士随后表明，此为假消息。 此前，曾有媒体消息称，菜鸟有可能拆分，国内部分业务将并入淘天，国际部分业务则将并入阿里速卖通（AliExpress）。随后，据华尔街见闻向阿里和菜鸟内部消息人士求证，对方表示这是假消息。 此后阿里内部人士通过界面新闻透露，过去一年来，菜鸟支持阿里电商的平台型业务都在与电商紧密配合，团队联合办公已经很长时间，这次调整只是之前的 AE 物流部（主要负责出口物流业务）等明确了生产关系，菜鸟服务外部客户的国际快递、仓储供应链等依然是菜鸟的核心业务。 索尼新专利可解决游戏延迟 近日，索尼获批一项新专利，其旨在通过 AI 模型解决多人游戏中的延迟问题。 据公开的专利文件显示，索尼计划利用摄像头捕捉玩家的动作（如手柄操控动作），并通过 AI 模型实时分析、预测玩家所输入的动作指令，提前判断玩家所发出的动作意图，进而在游戏中提前执行相关的指令。 据了解，该专利目前命名为「TIMED INPUT/ACTION RELEASE（定时输入/动作释放）」，其中还提到，系统还会通过分析玩家未完成的操控动作，来完成预测，并非完全依赖摄像头。 此外，索尼还在专利中提到，该 AI 模型也可以针对特定玩家进行定制化训练，以便对玩家的行为进行更准确的推断。 机构：GPT-o1 在深度思考模型测试中成绩领先 1 月 13 日，THU 基础模型公众号发布推文，公开了对各家旗舰基础模型进行测试的结果。 官方表示，为了全面评估这些模型在数学推理方面的能力，他们结合2025年考研数学（一、二、三）的试题，对各家深度推理模型进行了严格的评测。 此外，为了确保评测的全面性，他们对各家的旗舰基础模型进行了也同样的测试。此次测试，他们从六家厂商中，选择了 13 个模型。 测试结果显示，GPT-o1 仍然处于领先的地位，是唯一一个达到 140 分以上的模型，相较于排名末位的 GPT-4，分数优势高达 70 分。位于第二梯队（130 分以上）的模型有 GLM-zero-preview和 QwQ，分别斩获 138.7 分和 137.0 分；DeepSeek-r1-lite、Kimi-k1、Tiangong-o1-preview、DeepSeek-v3 则处于第三梯队（120 分以上）。 另外，官方表示，在缺乏深度思考能力辅助的情况下，仅凭逻辑推理能力，DeepSeek-v3 作为基础模型，已经能够跻身第三梯队，这说明基础模型和深度思考模型之间的能力并非界限分明。 马化腾：不希望送礼功能被过度吹捧 据澎湃新闻报道，在 1 月 13 日举办的腾讯 2024 年度员工大会上，腾讯公司董事会主席兼首席执行官马化腾、腾讯公司总裁刘炽平、腾讯公司首席运营官任宇昕、腾讯高级执行副总裁张小龙等现场出席并发表内部演讲。 在这次内部演讲中，马化腾点评了腾讯各大事业部在今年的表现。在点评IEG（互动与娱乐事业群）时，他透露，腾讯的海外游戏业务份额已经接近国内游戏业务的一半，期待未来还会有更快的发展。 而对于 WXG（微信事业群），马化腾复盘了视频号过去一年在微信交易生态上的探索和思考，尤其是如何打破「直播电商」的惯性思路去寻求突破。 此外，马化腾还提到了最近大热的「微信送礼」功能，马化腾表示，希望外界不要对这个功能过度吹捧。微信想用 5 年或者更长的时间成为一个电商生态连接器，发挥社交的力量，更追求慢工出细活，做成精品。 扎克伯格：苹果通过压榨用户和开发者来赚钱 1 月 11 日，Meta CEO 马克·扎克伯格在做客播客节目 Joe Rogan Experience 时，对苹果的封闭生态系统进行抨击。 在节目中他谈及了对于 Vision Pro的看法：「他们推出了一款售价 3500 美元的产品，我认为还不如我们售价 300 或 400 美元的产品好。」 同时，他还直接表示「苹果已经很久没有发明什么真正伟大的东西了。」他认为，史蒂夫·乔布斯发明了 iPhone，而现在苹果只是在这个成就上躺了 20 年。「实际上，我觉得他们的 iPhone 销量可能在下降。」 扎克伯格认为，苹果赚更多钱的方式，就是通过压榨用户来实现的。比如向开发者收取 30% 的税费，让用户购买更多外设和配件。 骁龙 8s Elite 跑分首秀 1 月 13 日，一款名为「vivo V2453A」的设备亮相跑分平台 Geekbench6。 据数码闲聊站透露，高通 SM8735/骁龙 8s Elite 目前架构为 1+3+2+2，大核架构为 X4+A720，与骁龙 8 Gen3 类似，最高频率达 3.21GHz；GPU 将采用 Adreno 825。 而据 GeekBench 数据显示，vivo V2453A 所搭载的骁龙 8s Elite 处理器，单核 1,967 分，多核 5,827 分。数码闲聊站指出，该数据并非该处理器的最佳性能。据了解，骁龙 8 Gen3 的分数分别为，单核 2,200 分，多核 7,000 分；同时，预计在 2025 年 4 月前后将有厂商推出搭载骁龙 8s Elite（SM8735）平台的新机。 华硕灵耀系列笔记本正式发布 1 月 13 日，华硕举办灵耀景德镇陶瓷鉴赏会，并发布旗下灵耀 14 2025、灵耀 14 双屏 2025、灵耀 16 Air。 本次华硕灵耀系列发布的新笔记本总共有三款： 灵耀 14 2025 采用全金属锻造的机身设计，整机轻约 1.19kg、薄至 13.9mm，搭载英特尔酷睿 Ultra 9 285H、配备 2.8K 120Hz OLED 屏幕，售价 7,499 元； 灵耀 14 双屏 2025 搭载英特尔酷睿 Ultra 9 285H、配备双 2.8K 120Hz OLED 屏幕，提供瀑布模式/竖屏模式/分享模式/笔记本模式/虚拟键盘模式五种操作模式，起售价 14,999 元； 华硕灵耀 16 Air 搭载英特尔酷睿 Ultra 7 258V，售价 9,999 元。 本次新品，在外观设计上基本延续了 2024 款的样式，机身 A 面采用切割纹理设计；同时华硕还公布了新一代 Zen 美学标识 Ceraluminum 高科技陶瓷铝。据介绍，该工艺运用特殊的陶瓷化制程，使笔电兼具陶瓷温润美感与铝合金轻盈体感。 努比亚发布 Z70 Ultra 新年版手机 1 月 13 日，努比亚发布 Z70 Ultra 新年版手机。 此次公布的努比亚 Z70 Ultra 新年版将采用橙色素皮后盖，提供 16GB+1TB 配置。据了解，努比亚 Z70 Ultra 发布于 2024 年 11 月 21 日。 屏幕方面，努比亚 Z70 Ultra 搭载与京东方联合打造的 1.5K 无挖孔真全面屏；相机方面，采用 35mm 定制光学可变光圈主摄，长焦为 64MP 的潜望镜长焦，支持长焦微距以及 f2.48 的大光圈；配备了独立的机械快门按键。性能方面，努比亚 Z70 Ultra 采用骁龙 8 Elite。 努比亚 Z70 Ultra 新年版将于 1 月 16 日正式开售，支持 12 期免息，以旧换新至高补贴 1,100 元。 喜茶上线「开心果云顶」 1 月 13 日，喜茶宣布上线「开心果云顶」系列。 据官方介绍，本次「开心果云顶」系列一共上新两款茶饮，分别为「开心厚抹」和「开心小奶茉」。新品均有开心果云顶奶盖，点缀开心果碎，搭配千目抹茶。两款新品价格均为 23 元。 此外，1 月 17 日至 1 月 19 日，喜茶将上架开心至上·双杯套餐，套餐内将赠送「开心」小票 2 张。售价 38 元起。 微信官宣语音条倍速播放上线 1 月 13 日，微信官方账号微信派宣布，微信语音条支持倍速播放。 据官方介绍，微信语音条播放重听或转文字后，支持 1.5 倍速播放（也可恢复原速播放），但语音条的时长必须超过 5 秒。 此前，微信于 12 月 23 日宣布，微信视频号评论区现可发布表情包。打开微信视频号的视频评论区，点击「笑脸表情」即可选择发送微信默认表情或收藏的表情包。 小红书成为 2025 年春晚「独家笔记分享平台」 1 月 13 日，小红书正式宣布，成为中央广播电视总台《2025 年春节联欢晚会》独家笔记分享平台。 官方表示，在除夕当晚，小红书将在春晚后台，打造一场持续 7 小时的独家直播节目《大家的春晚》，观众可以一边看春晚，一边在小红书收看春晚演员现场回应直播，畅聊晚会热点与台前幕后故事，共同创造独有的全民春晚记忆。 异人之下 2 定档 1 月 18 日 剧集异人之下官方微博昨日宣布，异人之下之决战碧游村（即异人之下 2）定档 1 月 18 日正式播出。 该片由许宏宇执导，蒋峰编剧，彭昱畅、王影璐、侯明昊领衔主演，文淇特邀主演，尹昉特邀出演，严屹宽、潘斌龙、邵兵、赵达等特别主演的都市奇幻剧 。 该剧讲述了张楚岚被迫闯入异人世界，成长为异人英雄，他与冯宝宝有着命运的羁绊，一个突发事件让两人陷入焦灼的故事。 电影《笑傲江湖》定档 1 月 28 日网络上线 电影《笑傲江湖》官方微博宣布，该片将于 1 月 28 日上线腾讯视频、爱奇艺、优酷三大平台。 《笑傲江湖》由王晶、吴樾监制，罗仪威执导，张雨绮、黄曦彦领衔主演，洪金宝友情出演，尹子维、宣璐、云千千、张陆、蔡祥宇领衔主演。 动画电影《万王之王》发布预告 近日，电影《万王之王》发布预告。 影片改编自狄更斯所著的短篇故事《The Life of Our Lord》，聚焦耶稣在世的日子，以狄更斯和他的儿子 Walter 跨越多个次元的冒险所展开，在途中，这个讲故事的大师以耶稣那引人入胜的人生、他著名的审判和苦难、同僚和敌人来走进自己的小儿子生动的想象世界。 该片由张诚浩执导，Mofac 动画工作室制作，伊萨克配音耶稣；肯尼斯·布拉纳配音狄更斯；本·金斯利、福里斯特·惠特克、乌玛·瑟曼、皮尔斯·布鲁斯南、马克·哈米尔、罗曼·格里芬·戴维斯也将参与配音。据悉，影片将于 4 月 11 日在北美上映。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        },
        {
            "link": "https://www.ifanr.com/1612024?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "华硕发布 2025 灵耀笔记本，AI 和 Air 全都要",
            "description": "轻薄和生产力 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 每年的 CES 消费电子大展结束后，都是 PC 厂商最忙的时候——因为刚刚发布的新品，就要马不停蹄地在全球各个市场上市了。 1 月 13 日，华硕在景德镇召开新品发布会，将刚刚在 CES 上亮相的灵耀（ZenBook）系列笔记本带到国内市场——这也是英特尔 Arrow Lake 移动端芯片首次在国内亮相。 这次华硕灵耀系列发布的新笔记本总共有三款： 华硕灵耀 14 双屏 2025，搭载英特尔酷睿 Ultra 9 285H、配备 2.8K 120Hz OLED 屏幕，起售价 14999 元 华硕灵耀 14 2025，搭载英特尔酷睿 Ultra 9 285H、配备 2.8K 120Hz OLED 屏幕，售价 7499 元 华硕灵耀 16 Air，搭载英特尔酷睿 Ultra 7 258V，售价 9999 元 这次的新品，在外观设计上基本延续了 2024 款的样式，机身 A 面采用切割纹理设计，应用高科技陶瓷铝材质，并采用了隐藏式转轴设计。这套模具在兼顾美观、散热的同时，也做到了足够轻薄。 其中最薄的华硕灵耀 16 Air 只有 11mm 厚、1.49kg 重；而华硕灵耀 14 2025 则是 13.9mm 厚、1.19kg 重；而搭载两块屏幕的华硕灵耀 14 双屏 2025 在不含键盘的情况下，只有 14.5mm 厚、1.35kg 重——厚度基本上都已经控制在 15mm 内，往 13mm 甚至 11mm 的厚度进发。 即便是在讲究颜值和便携的轻薄本市场中，华硕灵耀系列也属于能够一眼认出来的类型。 近几年，轻薄本成为 PC 市场竞争最激烈的赛道之一，而随着 AIPC 逐渐普及，这种竞争也有愈演愈烈的势头。 在 2020 年时，市面上仍有 80% 以上的轻薄本的厚度在 15mm 以上，比这更薄的产品凤毛麟角，市占率不到 10%，而到了 2024 年，厚度在 15mm 以下的轻薄本产品市场占有率已经来到 15%。 变薄只是表象，更重要的是如今的轻薄本，也更能打了。 得益于近年来 CPU 平台算力的迅猛发展，许多轻薄本已经摘掉了「花瓶」的帽子。 以搭载最新的 Ultra 9 285H 的灵耀 14 2025 为例，这是首批采用 Arrow Lake H 架构的处理器，搭载 6 性能核（P）+ 8 能效核（E） + 2 低功耗能效核（LP-E），与前代产品相比，单线程和多线程性能均提升 15% 左右。 图形性能方面，内置的全新英特尔 Arc 核显比上一代提升 22% 左右，配合英特尔的 XeSS 超分技术，不仅运行网游的效果不错，跑跑大型 3A 游戏也没啥问题——以《赛博朋克 2077》为例，在 1080P 分辨率下，搭载 Ultra 9 285H 的灵耀 14 可以在中低画质下以 50-60 帧运行，这在前两年的轻薄本上是难以想象的。现场英特尔的技术人员也告诉爱范儿，他们正在积极推进与《黑神话 悟空》在内的更多游戏合作，以让英特尔处理器能适配更好的游戏体验。 外媒 Tom’s Guide 评论称，如果说去年发布的酷睿 Ultra 200V（Lunar Lake）是苹果的 M4，那 Ultra 200H 就是 M4 Pro——言下之意，就是迈向节能到全能的一步，为了充分发挥处理器性能，华硕也和智谱合作，内置了小硕助手等端侧 AI 软件，在 AIPC 的布局也没有落下。 除了在性能上有所突破，轻薄本在产品形态上也做出了诸多创新。 新款的华硕灵耀 14 双屏笔记本电脑，配备了两块全尺寸屏幕，提供了相当灵活的办公选择——需要处理数据表格时，双竖屏是效率更高的办法；而在面对面演示讲标时，双屏镜像是很好的演示办法；日常使用时，双屏也可以适配软件界面，组合成一块大屏；当然，也可以给副屏盖上键盘，当做日常笔记本电脑来使用。 双屏笔记本电脑这种面向小众赛道的需求，一定程度上也反映当下轻薄本市场的竞争态势——仅仅变薄或者变强是不够的，从轻薄便携，到轻薄大屏再到轻薄双屏，用户的需求变得更加细分，对产品形态也有了更细致的要求。 据 IDC 预计，2025 年预计 AIPC 的出货量将会将会 1 亿台，届时个性化的需求将随着 AI 的普惠成为日常，而 2025 年轻薄本进化的大幕，才刚刚揭晓。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        },
        {
            "link": "https://www.ifanr.com/1611857?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "一个毛绒「宠物」，凭什么成为 2025 年第一个爆款产品｜CES 2025",
            "description": "机器与情感的隔阂，该怎么打破？ #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 在 CES 2025 上，我们按照惯例看到了新的显卡、笔记本电脑以及电视，但比起这些循规蹈矩的产品，一些意料之外的东西更能引发大家的兴趣。 比如一个宠物。 在 CES 2025 上，一款名为 Ropet 的新家伙引起了大家的关注。 机器人与宠物 从名字就可以看出端倪，Ropet 可以拆分为 Robot 和 Pet，分别代表了「机器人」和「宠物」，可以说，这就是一只机器人宠物。 和我们之前常见的 AI 宠物或是伴侣不同，Ropet 抛弃了光滑或是科技的外表，转而采用可爱的形象设计与毛绒绒的表面材质，并在这层绒毛之下配备了一整套加温系统，使其整体温度维持在 37 度，当人类的手指抚摸它们时，可以感受到真实的动物触感与温度。 Ropet 的设计，让我想起《超能陆战队》中的大白（Baymax），在电影上映后以其圆润可爱的外观、温暖的陪伴功能和冰冷的机器人形象形成强烈反差，吸引了众多观众的喜爱。 不过，想要像大白一样受到欢迎，光有外表和温度还不够，如果 Ropet 不够智能，你得到的可能只是一个会激发你「厌蠢症」的毛绒玩具。 想要和人类产生丰富的互动，「眼睛」和「耳朵」是必不可少的器官，但 Ropet 上的大眼睛和毛绒绒的只是伪装，它的视觉传感器与听觉传感器都集成在鼻子中，这两个传感器在日常使用中几乎毫无存在感，不会让人「一眼出戏」。 除了视觉与听觉外，Ropet 还在毛绒绒的外表下藏了一个响应式触觉系统，这个传感器可以感受到人类的抚摸或是触碰等动作。 在三个传感器收集到相应的数据以后，Ropet 会依靠 AI 来识别人类的动作、语言、面部表情，并推断相应的情绪状态，最终根据这些因素作出相应的反应。 例如在用户感到低落时安慰他们，或者用肢体语言表示陪伴，在感受到人类的抚摸时，也会模拟出相应的宠物行为。 值得一提的是，Ropet 的眼睛其实是两个巨大的显示屏，可以显示面对人类不同的行为或情绪时，Ropet 自身的情绪反应。 借助摄像头、传感器、AI 与眼球显示屏，Ropet 可以做到一些有意思的互动。 比如它会表示饥饿，并发出肚子咕噜咕噜的声响，当人类像逗宠物一样将食物放在它面前时，它会借助摄像头和 AI 记住事物的样子，当再次看见同样的食物以后，它会在眼球上显示食物的图标，并发出咀嚼的声音。 除了已有的 AI 反应外，Ropet 还搭载了一个自适应的学习算法，拥有一定的学习能力，可以记录并分析用户的习惯和喜好，并根据这些信息不断优化自身的行为模式，提供更贴合的情感支持。 如果没有耐心等待它慢慢学习，那也可以通过手机 app 连接 Ropet，参与互动模式和行为预设的定制，提前催化一个独属于你的 AI 宠物。 更有趣的是，如果 Ropet 保持连接 Wi-Fi 的话，Ropet 会借助 ChatGPT 获得更聪明的「进化」，和你就某个话题展开更深入、更有意义的对话也没问题。 虽然在 AI 的帮助下，Ropet 具有一定的成长性，但这个过程一般都隐藏在日常中，潜移默化地进化，需要一定的时间才能看到改变，所以为了弥补正面反馈，Ropet 还引入了另一套激励机制。 与某些游戏的设计类似，Ropet 鼓励用户与其互动。一方面，这让用户能更快熟悉它的功能；另一方面，也加速了 Ropet 的学习进程。 每次互动后，Ropet 都会给予用户一定的积分，这些积分可以用于换取新的配件和软件更新，让 Ropet 保持更明显的新鲜感。 如果说 AI 的成长性是一种被动的、潜移默化的进化过程，那么这套激励机制则是通过主动地参与为生活增添乐趣和互动感，真正让 Ropet 融入到日常生活中，成为一位有趣的智能伙伴。 Ropet 配有各种磁性、可互换的口罩，以及各种可拆卸和可清洗的毛皮颜色，总重 600 克，内置 4400 mAh 的锂电池，使用无线底座充电，在 30 分钟的充电时间下，续航时间可以长达 2 个小时。 Ropet 在 CES 2025 大会上一经亮相就受到了极大的关注，其早鸟价 189 美元的起售价（基础款）也足够友好。 截止发稿时，已经收到了八百余人支持，获得超过 23 万美元的众筹资金，已正式进入生产流程，并将在 2025 年 3 月开始发货。 AI 宠物的竞争点，可能不在 AI AI 伴侣、AI 宠物的概念早已不是什么新鲜玩意，但为什么 Ropet 能够在这个「见怪不怪」的环境中杀入重围，获得关注和成功呢？ 想要找到答案，我们也许可以拉长时间线，往前看看。 在 AI 技术大跨步发展以前，陪伴类的机器人硬件就已经出现了。 早在 1999 年，索尼就推出了世界上首个消费级智能机器狗 AIBO，配备了摄像头等传感器，能够识别主人的声音和动作，并表现出类似于真实宠物的行为，做出一定的情感互动。 2017 年，AI 技术大跨步的前夕，Jibo 推出了世界上第一款情感社交机器人。 这个机器人已经具备了初级的 AI 功能，能够与用户进行语音互动，提供天气、提醒等功能，还能通过表情和动作与用户建立情感联系。 虽然 Jibo 的商业化不太成功，仅仅一年后就将相关的知识产权出售给纽约投资公司 SQN Venture Partners，但一定程度上为陪伴类 AI 机器人指明了一个方向。 这两个具有一定代表性的陪伴类 AI 硬件，在形态上都有个显著的特点，就是非常靠近传统的机器人思路——鲜明的机械结构、光滑的外壳，极具科幻感和工业气息。 而形态上的另一条路子，也是差不多的时间起步。 1998 年，被孩之宝收购前的 Tiger Electronics 开发并生产了一款互动毛绒玩具 Furby。 虽然 Furby 更多的时候像个玩具，还称不上是陪伴类机器人，但也拥有简单的语音识别和互动功能，凭借毛绒外表，Furby 在全球获得了超过 4000 万台的销量。 沿着这条已有的成功路径，2021 年，卡西欧就联合日本初创公司 Vanguard Industries 设计了一个名为 Moflin 的 AI 宠物，并开启众筹。 除开 AI 功能外，Moflin 最大的特征就是体积小巧，外表覆盖着柔软的毛绒材质，颜色多为灰白或棕色，摸起来像一只温暖的小动物。 Moflin 于 2024 年 11 月正式发售，从发售以后，Moflin 一度受到年轻人的喜爱，并在二手网站上卖出过万的高价。 这两种陪伴类机器宠物路径，在同时期下的技术水平其实大差不差，最大的差异点，无非是形态的迥异。 而与形态息息相关的，是陪伴类机器人的定位，与人类的心理认知。 随着互联网发展，网络将拉近了人与人之间的距离，但在现实中，人们开始变得疏离，家庭、个人都趋于原子化，孤独成为生活中主要的问题和情绪。 根据《Global, regional, and national temporal trend in burden of major depressive disorder from 1990 to 2019: An analysis of the global burden of disease study》报告，2019 年，全球估计有约 2.748 亿人患有重度抑郁症（MDD）。 这个数据，比 1990 年增加了 59%。 ▲ 美国 Gallup Panel 的统计数据验证了抑郁症的患病趋势 于是，以提供情绪价值为最大卖点的陪伴类 AI 宠物应运而生，需求也随之增加。 但问题是，情绪价值的传递也分效率高低。 就像我们总是厌烦居高临下的说教，却能接受温和而真诚的语言，陪伴类 AI 宠物的呈现方式，同样需要讲究。 面对情绪传递问题，心理学提供了一套行之有效的治疗理论与方法。 感官是人类与外界互动最直接且可靠的渠道，其中触觉和视觉作为五感的重要组成部分，通过感官调节情绪，已被证明是有效的治疗手段之一。 皮肤中的梅斯纳小体和帕西尼小体会对外界的接触保持相当高的敏感度，会根据接触的特性向大脑传递不同的信号。 根据触觉心理学理论，柔软是最被人类喜爱的元素之一，这种质感通常与舒适、安全和放松感相联系，会促使大脑产生「幸福荷尔蒙」——催产素，能有效地减少焦虑和压力，从而达到调节情绪的效果。 ▲ 我们的触觉非常多样化，是感知世界的重要方式之一 更有趣的是，感官并不是独立运行的，它们之间存在跨通道效应（Sensory Cross-modal Effect）。 这种效应指的是，一种感光刺激可以联动其他感官的感知，就像看见房间中的沙发时，大脑会理所应当地觉得它是柔软的。 这种联想进一步强化了人类对「柔软」的认知，带来情绪上的舒缓和安全感。 ▲ 嗅觉与味觉之间也有跨通道效应 讲到这里，我们回到本段开头的问题：为什么 Ropet 能够在这个「见怪不怪」的环境中杀入重围，获得关注和成功呢？ 在 CES 2025 上，Ropet 的首席执行官兼联合创始人 Jianbin He 其实已经间接给了答案： 我们创造了一个将技术复杂性与真正的情感联系相结合的伴侣。 如果将这个答案说透，无非就是一句话——他们在冰冷的机器与人类敏感的内心世界之间，找到了一种名为「柔软」的耦合剂。 周奕旨 (zhouyizhi) 让我有个美满旅程 邮箱 9 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        },
        {
            "link": "https://www.ifanr.com/1611901?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "可以加热制冷的电竞椅，拯救你的游戏体验｜CES 2025",
            "description": "将空调装进电竞椅 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 我相信冬天手太冷，夏天椅子太厚，是不少游戏玩家共同的烦恼。 现在，雷蛇搞了个新东西，企图帮你解决一部分麻烦。 在 CES 2025 上，雷蛇（Razer）带来了一个全新的概念产品——Project Arielle。 Project Arielle 听起来可能有些唬人，但实际上很简单，就是一把带有加热和制冷的电竞椅。 这个电竞椅分为两个部分，一个是用于加热的 PTC 系统，这种系统与大部分家用轿车上采用的座椅加热方式相同，采用一种具有正温度系数特性的半导体陶瓷材料作为核心，并利用其电阻会随着温度升高而显著增加的特性保持温度恒定。 在 Arielle 电竞椅上，PTC 系统可以将温度保持在最高 30°C，为玩家在低温环境中提供支持，但又可以有效防止低温烫伤的情况出现。 另一个部分则以三档不同速度的无叶片风扇系统为主，管道环绕在座椅背部的边缘，通过一些小孔将大量空气送至人体，据雷蛇宣称，制冷系统可以在较为干燥的环境中将体感温度降低至 2-5°C。 这一套温度系统的「遥控器」位于椅子座垫的右侧，只提供了三个按钮，支持触控感应。 加热和制冷两个功能，让你想到了什么？ 没错，空调。 时间走到 2025 年，一切产品都在往智能方向上靠近，雷蛇也不意外。 Arielle 电竞椅集成了一套智能系统，椅身上的传感器可以感知外界房间温度，并根据这些信息自动调整温度，并且支持使用 app 定制特定温度范围或定时开启冷暖功能。 也就是说，雷蛇将空调搬到了椅子靠背上，而且还是变频的。 除了这套智能的「空调」系统外，雷蛇还为 Arielle 电竞椅加上了自家的标志性东西——RGB 灯带。 灯带会配合整套调温系统工作，当 Arielle 电竞椅处于制冷状态时，灯带会散发蓝色光线，当电竞椅切换到加热状态的话，RGB 灯带也会相应切换到红色光线，将肉眼不可见的工作通过光线的方式展现出来，配合人体的感受，打造视觉触觉的一体化体验。 除此之外，RGB 灯带还可以与其他的设备联动。 RGB 灯带常见于雷蛇产品中，凭借完善的外设阵营，雷蛇将 RGB 灯带也联合了起来，Arielle 电竞椅的灯带可以联合其他配备了 RGB 灯带的设备联动，通过灯光和振动效果同步游戏节奏，进一步提升玩家的沉浸体验。 Arielle 电竞椅使用人体工程学设计，在长时间使用下，也可以保持腰椎和背部肌肉的放松和健康，当然，也别忘了适时地起来走两步。 其实在此之前，雷蛇也推出过相似的产品——Fujin Pro。 Fujin Pro 是一款专为游戏玩家设计的高端电竞椅，其最大的卖点也是能让玩家觉得凉爽。 Fujin Pro 依靠热塑性弹性体和聚酯纤维两种材质，混合制成座椅靠背的丝滑透气网布，以此来保证玩家在电竞椅上长时间进行娱乐时依旧保持背部的凉爽。 而 Project Arielle 电竞椅可以看作它的进化版，在 Fujin Pro 的网状靠背的基础上，加入了更为主动的控温系统。 作为一个概念产品，Arielle 电竞椅在 CES 2025 闭幕后不一定能原封不动的和我们见面，但按照雷蛇以往的优良传统，一般的概念性产品最终都会有一部分功能出现在量产产品上，比如。 不过需要注意的是，Project Arielle 或是带有其部分功能的电竞椅一定不便宜，虽然目前完全没有价格爆料，但已经量产的 Fujin Pro 价格已经靠近 6000 元人民币，功能更强的 Arielle 只会更加昂贵。 周奕旨 (zhouyizhi) 让我有个美满旅程 邮箱 9 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        },
        {
            "link": "https://www.ifanr.com/1611532?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "这次高通没发手机芯片，但带来了更便宜的笔记本处理器，和内置 AI 的冰箱电视｜CES2025",
            "description": "高通的转型之路 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 半导体领域的龙头高通公司，自然不会缺席正在举办的国际消费电子展（CES）。不过，这次高通并没有展示其最热门的手机芯片产品，而是带来其在 PC、汽车、智能家居等领域的新探索。 更便宜的骁龙 PC 芯片来了 去年，面向 PC 品类的高通骁龙 X Elite 和 骁龙 X Plus 系列处理器正式上市，虽然能耗方面的表现可圈可点，但市场反响平平，相关产品过高的定价成为了制约其铺开的一个关键因素。 在 CES 上，高通推出了全新的「骁龙 X」系列处理器，目标为 600 美元（折合人民币约 4400 元）的笔记本市场。 高通介绍，骁龙 X 基于 4 纳米工艺制造，包含 8 个 CPU 内核，最高主频 3GHz，配备的神经网络处理器（NPU）能提供 45 TOPS 算力，达到微软「Copilot+ PC」的门槛，这意味着能使用 Windows 11 更多本地 AI 功能。 比起性能，骁龙 X 的重点更在于续航能力。高通表示，配备骁龙 X 的测试机播放网飞视频的时长，比搭载英特尔酷睿 5 120U 笔记本要长 106%。 不过需要指出的是，英特尔方面对标高通的产品应该是酷睿 Ultra 系列，相关新品也同样在 CES 上亮相。 高通表示，搭载骁龙 X 芯片的 PC 产品将很快问世，目前已经和戴尔、联想、华硕等设备生产商达成合作。 ▲ 搭载高通骁龙 X 的华硕 Vivobook，售价 700 美元（人民币约 5132 元） 推出更低价的产品线打开市场是正确的一步，不过定位比较低端的骁龙 X 实际表现能否让人满意，还需要相关产品正式推出后进一步实测。 除了新的产品线，高通也在和设备厂商合作，努力扩展骁龙 PC 芯片的产品形态，不少搭载高通骁龙 PC 芯片的迷你台式机也集体亮相了 CES 展会。 ▲ 联想 Ideal Centre Mini x，搭载高通骁龙 X 芯片 AI 加持，多个领域齐开花 现在的高通早已不是单纯的移动芯片制造商，业务范围横跨智能家居、汽车等多个领域，这次展会上也展示了结合 AI 的相关最新成果。 自去年骁龙峰会「抢戏」成为主角后，汽车平台也成为了高通的主要赛道之一，这次 CES 更是官宣了和多家厂商的新合作，并首次展示了全新的骁龙智驾平台。 ▲ 图源：CNN 车载人工智能系统方面，高通联手 Amazon，借助后者的 AI 技术和云服务，结合骁龙数字座舱平台，提供更「直观、个性化、响应迅速」的车载系统，同时将以 Amazon 的 Alexa AI 为基础，将人工智能引入车载系统中。 高通也宣布了包括阿尔卑斯阿尔派、零跑汽车、Mahindra、现代摩比斯和皇家恩菲尔德等车企的合作，将共同推动先进驾驶辅助系统（ADAS）的发展，以及与德赛西威、Garmin 佳明和松下汽车基于骁龙座舱平台至尊版的合作。 其中，零跑汽车也同步官宣，即将发布的全新零跑 B10 车型将搭载第四代骁龙座舱平台和骁龙智驾平台。 ▲ 零跑 B10 高通认为，2025 年也将是「智能家居 2.0」元年，主要特征就是搭载高性能处理器的智能家居设备，都能处理复杂人工智能任务。 为此，高通开发了一个 AI 聊天机器人，借助高通 QCS8550 平台，能够集成在各种智能家居中，可以与用户进行实时交互对话，听上去有点「童话感」。 ▲ 高通眼中未来的智能家居可能会变成这样 比如说，未来内置 AI 聊天机器人的冰箱，就能根据智能视觉检测食材，以此推荐菜谱，还能生成一个采购清单，并自动在附近商店订购，最后提醒家庭成员顺路带回。 除此之外，「智能家居 2.0」也包括了全新的「家居」品类——家庭服务机器人，同样集成生成式 AI，能够和人类自然对话，并准确识别外物，做出决策。 ▲ 高通在 CES 展出的服务机器人原形 对于企业用户，高通推出了一个全新的「Qualcomm Aware」平台，帮助企业为其终端配备定位、可视化和监测功能，是一个主要面向物流、零售、能源、智能家居、机器人的物联网解决方案。 除此之外，高通还推出了一整套企业级 Qualcomm AI 本地设备解决方案，包括专用的本地硬件和 AI 套件，主要面向中小型企业客户，为其提供可本地运行的定制化或现成 AI 应用，和传统租用第三方 AI 设施的方案相比，运营成本更低。 虽然手机 SoC 缺席，但高通在 CES 上拿出的多个领域产品和方案，背后都不难看出骁龙移动芯片的影子。凭借在移动半导体领域深厚的技术积累，可以说，高通转型「互联计算公司」之路，走得相当稳健。 今年的 CES，爱范儿还是会和往年一样在现场，带大家体验到最火的焦点产品，以及最新的科技设备，想要获得身临其境的 CES 体验视角，点点关注，带你发现明日产品。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        },
        {
            "link": "https://www.ifanr.com/1611696?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "贴在头上能读心，无需唤醒出答案，这款新 AI 硬件是炒作还是未来？｜CES2025",
            "description": "更接地气的 AI 硬件 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 注意看，眼前这个男人，他将一个形如白色纽扣的装置粘在了太阳穴上，然后闭上眼睛，脑海中默念一个问题：你觉得 The Verge 作为一个新闻媒体网站怎么样？十五秒后他的手机弹出一个通知推送，点开全是一些关于 The Verge 新闻公信力的信息。 ▲ Omi 的宣传片 这不是某个科幻电影的情节，而是在今年 CES 展会上真实发生的一幕。 这个设备的名字叫「Omi」，一款集成了人工智能的可穿戴硬件，来自初创公司 Based Hardware，如你所见，它能「读心」，不过目前还非常初步。创始人 Nik Shevchenko 揭秘，它带有一个电极，现阶段只能理解一个通道。 除了 The Verge，另一家媒体 Tech Crunch 也亲眼见证 Omi 读取 Shevchenko 想法后推送了关于自家的公开信息，证明「读心」并非一个预设好的过程。 Shevchenko 的目标是打造一款能理解用户何时需要其帮助的电子设备，并且能理解、保存用户脑海中的想法，实现真正的「意图识别」甚至「意图预判」，这可能会改变用户使用智能设备的方式。 只是这个目标可能还需要两年甚至更多时间去实现。当下面向大众推出的 Omi，只是一个智能麦克风，主要的佩戴方式是挂在脖子上当一个「项链」。它会持续进行收音，然后提供一些对用户有帮助的信息和观点，充电一次能用三天，需要配套一个手机 App 使用。 Shevchenko 宣称不需要唤醒词就能激活 Omi 内置的 AI 助手进行交流。在和 The Verge 交流的过程中，Shevchenko 不经意地表示自己想知道比特币的价格，几秒后 Omi 手机 App 就把答案推送了。 不过，Omi 不总是会推送一些有用的信息，在演示中，Omi App 有时会忽然弹出通知，点开后发现是一些毫无意义的录音片段。 除了提供信息，Omi 还可以录制、转录、总结谈话内容，还有一个应用商店，允许 Omi 安装 App 实现更多功能，例如将录音保存到类似 Google Drive 等云储存服务中。 这种「持续收音」的方式，自然会引起用户对于隐私的担忧，Omi 的应对方法是完全开源，用户可以在开源平台上查看数据的去向，也可以选择存储在本地。 开源平台还允许开发者构建 Omi 应用，或者改变 Omi 内置的 AI 模型，这也有助于 Omi 快速迭代和更新，Shevchenko 透露，目前已经有 5000 个早期试用者在帮助改进 Omi 的能力。 不管是 Omi 这个神似一粒围棋的外观，还是始终聆听的 AI 功能，都和去年发布的 AI 硬件「Friend」高度撞车。而实际上，Omi 一开始的名字就是「Friend」，Shevchenko 去年强烈控诉了 Friend 抄袭了自己产品创意和名称，而现在他表示 Omi 和 Friend 是「完全不同的产品」，后者只是 Omi 的「一种功能」。 ▲ Friend 而关于这个硬件的诞生，Shevchenko 也分享了一个有趣的故事：他出生在日本附近一个荒无人烟的小岛上，从小就很向往和敬佩那些科技界的大牛。多年以来，Shevchenko 一直向马克·扎克伯格、埃隆·马斯克等人发送电子邮件，想获取一些关于科技创业的建议和指导，但很少收到回应。 因此，Shevchenko 打算给自己造一个「导师」，也就是现在的 Omi。 有意思的是，Omi 目前有一个名为「Personas」的 App，往其中输入任何人的 X 推文，就能创建一个他的 AI 人格。Shevchenko 表示他已经和 AI 版的马斯克保持了很久的联系，这个「马斯克」会给他指引，每个月还会给自己做「总结」。 「读心」之外，Omi 还有更大的愿景。Shevchenko 认为目前这个小小的设备只是一块拼图，最终 Omi 会成为一个超大型的平台，不局限于特定的设备或者 App，并来到更多形态的设备上。 ▲ Omi 这两年，各种各样的 AI 硬件接连推出，而其中不少产品，发布时宣称取代手机、改变交互，发货后用户却发现连问天气都成问题。 同样有着不小的抱负，Omi 的做法要更一点务实。Shevchenko 认为，Omi 的定位是手机的补充设备，目的是为了提高效率，而不是要打造出 AI 时代的 iPhone。 不过 Shevchenko 也透露称公司将使用 15 万美元去营销 Omi，而其中一些已经上线的宣传视频，似乎都过分夸大了 Omi 当前的能力，评论区有不少网友表达了质疑和反感。 至少，目前的 Omi 能作为一个单纯的 AI 录音设备来使用，还有着进一步迭代的潜力，在开源社区的支持下，或许还能探索出更独特的玩法，比那些基本不可用，需要干巴巴等待开发商一点点完善功能的其他 AI 硬件要合理不少。 那些关于 Omi 持续录音的隐私争议，以及未来「读心」功能背后潜在的伦理问题，也有望在逐步迭代的过程中得到充分讨论和解决。 Omi 已经面向开发者推出，价格 70 美元（折合人民币约 513.18 元）；今年第二季度将推出消费者版本，价格 89 美元（折合人民币约 652.47 元），和其他价格比得上一台智能手机的 AI 硬件对比，反而显得有性价比。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        },
        {
            "link": "https://www.ifanr.com/1612000?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "早报&#124;曝苹果今年不会推出 Vision Pro 2/携程推出 3 天陪娃带薪假/2025 年春运火车票发售超 7574 万张",
            "description": "· 京东健康发布医疗大模型产品体系 · 广汽集团将与华为共同建立 GH 公司 · 智象未来 CEO：视频生成赛道的确离商业化更近 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 消息称苹果今年不会推出 Vision Pro 2 Neuralink 为第三名受试者植入脑机芯片 郭明錤：苹果在 2025 年面临严峻挑战 2025 年春运火车票发售超 7574 万张 曝多家科技公司收集「废片」以训练 AI 模型 一汽-大众：未来每年都有超 180 亿元的研发投入 携程推出 3 天陪娃假 OpenAI CEO： o3-mini 即将到来 京东健康发布医疗大模型产品体系 广汽集团将与华为共同建立 GH 公司 智象未来 CEO：视频生成赛道的确离商业化更近 Find N5 折叠屏手机本周官宣 三星 Galaxy S25 系列手机高清渲染图曝光 联想拯救者将携手 Angry Miao 推出联名磁轴键盘 消息称苹果今年不会推出 Vision Pro 2 据彭博社记者 Mark Gurman 最新一期的 Power On 指出，2025 年苹果不会发布新一代的 Vision Pro ，并且他表示，有迹象表明配备 M5 芯片的第二代 Vision Pro 2 将于 2026 年推出。 在文章中他还表示，苹果正在加紧开发一款价格更低的名为「N107 」低端头显设备。此前的报道中，Gurman 表示，苹果希望，这款代号为 N107 的设备最早将在 2025 年年底推向市场。相比于 Vision Pro 3500 美元的价格，平价版 Vision Pro 的目标售价在 1500 美元至 2000 美元。 除了上述设备之外，Apple 还在积极探索其他的可穿戴设备，这其中包括类似 Meta Ray-Ban 智能眼镜的设备已经带有摄像头的类似 AirPods 的视觉设备。 另外， Mark Gurman 透露，2025 年 iPhone 和 Apple Watch 产品线也会迎来变化。 Apple Watch SE 机型将采用新的外观设计，而 Apple Watch Series 11 和 Ultra 3 虽然外观变化不大，但这两款机型有望获得新功能。 具体来说， Apple Watch Ultra 3 将获得卫星连接和 5G RedCap 网络访问的功能，并且Apple Watch Series 11 和 Ultra 3 很有可能接入高血压检测功能。 Mark Gurman 的报道中还透露了关于 iPhone SE 以及 iPhone 17 系列的信息​。 新的 iPhone SE 将取消 Home 键的设计，转为带有 Face ID 的设计，并且该款机型还将支持 Apple Intelligence。 而在 iPhone 17 系列中，Gurman 指出，苹果将在秋季推出被称为「iPhone 17 Air」 的全新机型。他透露，这款机型将比现有的 iPhone 薄约 2 毫米。轻薄的机身将有助于苹果未来推出可折叠的 iPad 和 iPhone。​​​ 此外，这款手机也有可能成为苹果公司内部蜂窝调制解调器的首批试验场之一，该调制解调器将于今年春季在 iPhone SE 上首次亮相。 Neuralink 为第三名受试者植入脑机芯片 据彭博社报道，埃隆·马斯克在一场直播中表示，他旗下公司 Neuralink 的脑机设备，已被植入第三名实验者体内，并且，该公司计划在 2025 年完成约 20 至 30 例脑机芯片的植入。 在 2024 年 3 月，在社交媒体 X 的直播中， Neuralink 介绍了首位接受脑机芯片者 Noland Arbaugh，同时展示了这名男子使用 Neuralink 设备玩在线国际象棋的画面。 而在去年八月份，Neuralink 在官网更新了第二名植入脑机芯片的患者的最新情况。Neuralink 表示，第二名植入脑机芯片的患者亚历克斯，在巴罗神经学研究所接受脑机芯片植入手术后，第二天就已出院。 2024 年 11 月，Neuralink 取得了重要进展，该公司已获得加拿大卫生部的批准，将在加拿大启动首次临床试验，并开始招募受试者。 这项名为「CAN-PRIME」的研究旨在评估 Neuralink 植入物和手术机器人的安全性，并初步测试该公司脑机接口技术在帮助四肢瘫痪患者用意念控制外部设备方面的功能。 Neuralink 的目标是通过植入芯片和电极建立脑机接口，使患者能用大脑信号直接操控外部设备。 郭明錤：苹果在 2025 年面临严峻挑战 郭明錤在其个人社交平台发布推文，他认为，在 2025 年，苹果将面临 iPhone 增长几乎停滞、 AI 服务贡献有限以及中国业务持续衰退等问题。 在文章中他提到，2024 年 12 月，中国市场智能手机出货量与 2023 年同期持平，但 iPhone 同比下降 10–12%，这意味着 iPhone 在中国市占率仍持续衰退。 另外，他表示此前有调查显示，有大部分的 iPhone 用户对于 Apple 智能不感兴趣，这也与供应链调查相吻合。这意味着，自 Apple 提供 Apple Intelligence 以来，对于提升 iPhone 换机并无任何帮助。 2025 年春运火车票发售超 7574 万张 据中国铁路公众号 1 月 12 日消息，自 2024 年 12 月 31 日开始发售春运车票以来，至 12 日 16 时，已累计发售春运期间车票 7574 万张。 官方表示，在 1 月 11 日，12306 系统再次经受售票高峰期考验，拒绝经识别认定的异常登录访问请求 3982 万次，同时，将经识别认定的 407 万次异常提交订单请求列入慢速队列、295 万单异常候补购票请求延迟处理，系统运行安全平稳。 铁路部门还在推文中提示，铁路 12306 网站（含手机客户端）是中国铁路面向社会提供互联网票务服务的唯一官方渠道，从未授权任何第三方平台发售火车票和办理火车票相关业务。希望旅客朋友一定要通过铁路官方渠道购票，认准 12306 官方网站和铁路 12306 官方 App。 曝多家科技公司收集「废片」以训练 AI 模型 据彭博社报道，有人工智能公司向 YouTuber 和其他数字内容创作者收集其未发布的视频素材，用来训练自家的 AI 算法，每笔交易可让创作者赚取数千美元。 报道指出，有知情人士透露，OpenAI、Google、Moonvalley 等公司正在向数百名内容创作者支付费用，以获得他们未发布的视频。这些内容尚未在网络上发布，但由于它是独一无二的，因此被认为对训练人工智能很有价值。 目前，人工智能公司需要为每分钟的视频，支付 1 到 4 美元的镜头费用，并且价格会根据视频质量或格式而上涨。而大多数为 YouTube、Instagram 和 TikTok 制作的未使用素材，每分钟的售价在 1 到 2 美元之间。 报道指出，OpenAI、Meta 以及 Adobe 都在去年推出了 AI 视频生成器，可以从文本提示中创建逼真的视频。但要做到这一点，AI 公司需要大量数据进行训练，有时需要数百万小时的视频内容。 对内容创作者而言，他们在为 YouTube、Instagram 或 TikTok 制作视频的过程中，每年都会拍摄数百小时的视频片段。但这些内容中的大部分并未上线，这意味着创作者无法从中赚钱。而通过将未使用素材出售给 AI 公司的操作，创作者有办法在与品牌进行广告交易之外实现收入多元化。 一汽-大众：未来每年都有超 180 亿元的研发投入 近期，一汽-大众官方公众号发文，表示一汽-大众以创新为驱动，在全国拥有 7 大研发基地，研发人员规模与投入资金都在持续增加，未来每年都有超 180 亿元的研发投入。 官方表示，在未来 20 个月，一汽-大众三大品牌将在「油电共进」「油电双智」策略的基础上，推出 19 款新车型，「油」「电」「混」多路线并存。其中，大众品牌的商品阵容将全面升级，将陆续投放 7 款重磅车型。 目前，一汽-大众在电动化转型方面的累计投入已达到百亿规模，采用全新的电动车平台，全面升级电子架构，CEA 区域架构实现单车内控制单元数量大幅减 少30%、成本优化 40%、研发提速 30%。 此外，一汽-大众还与立讯精密、美的威灵汽车部件等关键领域头部智能化商品供应商深度合作，为新能源商品布局拓展「新朋友圈」。 一汽-大众还表示，在未来，更高阶的 L2++ 级自动驾驶功能、4 纳米制程芯片、3.0AI 座舱、AI 大模型等功能也都将陆续「上车」。 携程推出 3 天陪娃假 据三言科技报道，在携程 25 周年年会上，携程 CEO 孙洁宣布将推出一项新的子女陪护假政策。 具体来说，自 2025 年 4 月起，将针对家有 18 周岁及以下子女的员工，增加 3 天带薪假期。 此前，在 2024 年 12 月 18 日，携程集团联合创始人梁建章在携程集团全球合作伙伴峰会上表示，携程正在探索更加灵活的 4 天工作制。 梁建章表示，此举有利于绿色办公、提升员工满意度，也可以让员工有更多时间去旅游和生孩子。 OpenAI CEO： o3-mini 即将到来 近期，OpenAI CEO Sam Altman 在回复网友评论时，透露了关于 OpenAI o3 模型的新消息。 在评论中他表示，o3-mini 模型将率先推出，同时将向 ChatGPT Plus 账户开放。而在价格方面， Sam Altman 表示仍在努力提高 API 定价，但没有那么高。」 此外，他还发文，预测了 o3 模型发布后的评论走向： 它太聪明了，这简直颠覆了一切（十分钟过去） 那么，晚餐吃什么（十分钟过去） 你敢信 o3 这么差劲？还这么慢？他们得抓紧发布 o4了 京东健康发布医疗大模型产品体系 1 月 12 日，京东健康黑板报公众号发文，宣布在 1 月 11 日举办的 2025 京东健康数智医疗大会上，京东健康全新发布了业内首个医院全场景应用大模型产品——京东卓医（JOY DOC）。 官方表示，他们依托「京医千询」医疗大模型技术底座，通过构建京东卓医「个人就医管家」（AiP-Ai for Patient）、京东卓医「医生数字分身」（AiD-Ai for Doctor）、京东卓医「未来数字医院」（AiH-Ai forHospital），致力于让患者看病更舒心、医生临床科研更高效、医院整体运营更轻松。 「个人就医管家」：是专为患者就医提供的 AI 解决方案，能够为患者提供全流程陪诊服务。 「医生数字分身」：能够依托 AI 数字人和智能体技术，为每一位医生量身打造一个「分身」，帮助他们处理日常琐碎事务，真正做到「减负增效」。 「未来数字医院」：就像医院的「超级大脑」，让医院日常经营管理变得高效。 广汽集团将与华为共同建立 GH 公司 近期，广汽集团发布公告，称审议通过了《关于 GH 项目的议案》。同意公司投资设立 GH 项目公司（暂定名，以登记注册为准），注册资本为 15 亿元。 广汽集团计划，以上述项目公司为载体，与 华为深度融合各自优势，通过联合定义和设计，在产品开发、营销策略以及生态 服务等多个领域展开全面合作，打造基于全新架构、技术领先的全新的汽车品牌， 推出一系列智能化新车型产品，为消费者带来更具前瞻性的智能化出行体验。 2024 年 11 月 30 日，广汽集团公众号发文，表示广汽集团与华为在广州白云国际会议中心签署了深化合作协议。此次合作，广汽集团将在传祺、埃安和昊铂之外，打造一个全新的高端智能新能源汽车品牌。 广汽集团表示，他们将以新品牌为载体，与华为发挥各自优势，通过产品开发、营销及生态服务等领域的合作，为用户带来领先的智能化体验。 智象未来 CEO：视频生成赛道的确离商业化更近 近期，「暗涌Waves」发布了智象未来创始人兼 CEO 梅涛，对于创业的一些想法和总结。 梅涛表示，在 2023 年，全球AIGC的真正收入大概有 200 亿美金，其中 50~60% 的收入来自视频和图像生成，或者是跟图像视频相关的工具性收入；30% 是跟大语言模型相关的，比如 chatbot类 的收入。所以很多公司开始往这个赛道转，它已经成为大模型公司的必争之地。 对于智象未来而言，他们不会跟 OpenAI、字节这些大厂正面竞争，而是要在算法上有独辟蹊径的创新，同时还要把细分行业的最后一公里问题解决好，用产品和闭环价值占领用户的心智。 而对于创业的看法，梅涛称「现在的环境下，创业者确实需要成为六边形战士。但我现在越来越享受不确定性。人工智能浪潮，往前看 60 年，是三起三落。我们现在正处于第三波浪潮的中间，还没往下落。我始终觉得人要顺势而为。当浪潮来临时，不要逆流而动，而应顺势跳跃，乘势而上。」 Find N5 折叠屏手机本周官宣 1 月 11 日，OPPO Find 系列负责人周意保在微博评论区被网友问及 Find N5 发布会的公布时间，他表示「下周公布」。 在 1 月 9 日，周意保曾透露 OPPO Find N5 折叠屏手机的内部代号，名为「海燕」。 据周意保介绍，「海燕」这一代号取自于，同时他引用高尔基的《海燕》原文内容，其中包含了「这是胜利的预言家在叫喊：—让暴风雨来得更猛烈些吧！」。 三星 Galaxy S25 系列手机高清渲染图曝光 近期，Android Headline 发文，分享了三星 Galaxy S25 系列三款手机的高清渲染图，同时还曝光了配置。 Android Headline 表示，这三款手机都将搭载骁龙 8 至尊版 for Galaxy 芯片，并且 RAM 均为 12 GB 起步。另外，Android Headline 指出，根据三星的预告片，官方有可能会推出第四款名为 Galaxy S25 Slim 的设备。 此外，根据 X 博主 Ahmed Qwaider 的信息显示，整个 Galaxy S25 系列的散热相较上代都有了更好的提升。Galaxy S25 和 Galaxy S25+ 散热能力相较上代提升 10% ，Galaxy S25 Ultra 则提升了 42%。 联想拯救者将携手 Angry Miao 推出联名磁轴键盘 联想拯救者官方微博发文，宣布将携手 Angry Miao （怒喵）推出联名磁轴键盘 ice ring 63 RT，该款键盘将于 2 月和大家见面。 据悉， ice ring 63 RT 是怒喵科技旗下电竞品牌 DRY STUDIO GAMING 的首款产品。 Stüssy x Denim Tears 联名系列曝光 近期，有 Instagram 博主曝光了 Stüssy ，与前 Supreme 创意总监 Tremaine Emory 创立的潮流品牌 Denim Tears 打造了联名系列。 从曝光的图片中可以看到，此次双方携手打造了棉布裤、迷彩包、夹克等系列单品，同时还用 Denim Tears 经典元素，对 Stüssy 的标志进行重新设计。该联名款有望于 2025 年春夏发售。 Carhartt WIP 发布蛇年胶囊系列 农历蛇年即将到来，Carhartt WIP 推出了蛇年限定系列。 在承载传统与创新的互相碰撞之下，Carhartt WIP 将品牌经典結合了满版的「蛇纹」图案，带来时尚的街头风格。 目前该系列已在 Carhartt WIP 官网发售。 Goldwin 推出 2025 年春夏系列 近期，Goldwin 发布了其 2025 年春夏系列。 根据目前官方账号发布的内容来看，Goldwin 2025 年春夏系列包含了短裤、背心、冲锋衣以及长外套等多款单品。 目前，官方尚未透露 2025 年春夏系列的上市时间。 冯小刚新片《抓特务》宣布杀青 近期，冯小刚电影官 微宣布，电影《抓特务》正式杀青，该片由冯小刚执导、史建全担任编剧、雷佳音与胡歌领衔主演。 据介绍，电影讲述了跨越四十年的信仰博弈，胡同深处众生的命运随时代改写。 《封神第二部：战火西岐》官宣全球上映 据电影封神第二部官方微博消息，电影《封神第二部：战火西岐》将在全球多个国家和地区官宣同步上映。 大年初一（1月29日）起，美国、加拿大、澳大利亚、新西兰 、英国、意大利、法国、日本、新加坡、马来西亚、文莱、柬埔寨、保加利亚、比利时、荷兰、中国港澳台等地区春节期间同步上映。 2024 年 12 月 18 日，《封神第二部：战火西岐》公布首支预告片。《封神第二部》作为《封神三部曲》中承上启下的关键篇章，将聚焦「西岐保卫战」中「人」的力量，展现西岐军民为家人而战，保卫家园、守护信仰的过程。 影片由导演乌尔善执导，江志强监制，黄渤监制及出演，于适、那尔那茜、陈牧驰、费翔、夏雨以及陈坤等演员出演。 2025 年 1 月票房破 10 亿 据灯塔专业版数据显示，截至 1 月 11 日 14 时 47 分，1 月总票房（含预售）已突破 10 亿。 其中，《误杀3》《小小的我》《“骗骗”喜欢你》暂列当月票房前三位。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        },
        {
            "link": "https://www.ifanr.com/1611951?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "苹果首部新春歌舞片怎么拍的？我们和这位好莱坞导演聊了聊",
            "description": "爱，很简单 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 苹果的戏路越来越宽了，今年的新春电影是粉红色的。 昨晚上映的《想和你一起听听歌》，是苹果首部新春歌舞片，它讲述了一个发生在 90 年代上海的除夕夜爱情故事，用 iPhone 16 Pro 系列拍摄，由好莱坞歌舞片《马戏之王》导演迈克尔·格雷西操刀。 ▲ 点击这里的链接在苹果官网看正片 迈克尔·格雷西告诉我们，苹果请他来，就是为了拍歌舞片。这个题材在国内并不常见，小众的题材、普世的主题、怀旧的视觉、iPhone 的影像能力，会产生怎样的化学反应？ 「爱，很简单」 回家过年，亲戚最爱在饭桌上问两件事，工资高不高，对象有没有。这次新春电影的主角小伟，也是其中一个「受害者」。 小伟身上有很多当代年轻人的影子。被问什么时候交女朋友，他消极抵抗，拿二次元壁纸蒙混过关，抱怨长辈不尊重他的想法。 由爱故生忧，他的内心其实渴望着真爱，只是爱情不容易降临。社交软件很多，但在意的人不回消息。父母因为磁带就能结缘，可那是上世纪末的老黄历。 然后，神奇的事情发生了，因为当年父亲送给母亲的一盘磁带，小伟意外地回到了 90 年代，遇到了和他一样被催婚、让他开始相信爱情的女生小曼。 别离之际，两人在雨中的小巷共舞一曲。穿越回来的小伟，看见小曼写下的电话号码还在他的手心，原来这并不是一场梦而已。 《想和你一起听听歌》的情节不复杂，但歌舞片的题材让它有些特别，其中用到了三首 90 年代的金曲，《不是每个恋曲都有美好回忆》、《我愿意》以及《爱，很简单》。 「爱，很简单」，也可以理解为整部电影的主题。导演迈克尔·格雷西说，他们想讲的，是一个关于爱和真实互动的故事。 爱情是「永恒的真理」，不论何时何地，人们始终渴望爱情。但我们和他人交流的方式，又随着时代而变迁，现在的社交是数字化的，面对面的互动、物理的触感变得更加珍贵。 片中的长辈们，就像是年轻人的对照组，跳交谊舞、在公园划船、一起听一晚上的歌，他们的爱情比年轻人想象得简单。 将故事放在 90 年代的上海表达，则构成了一种视觉上的怀旧，音乐独特，风格突出，技术快速发展，那是一个充满希望的年代。套用《甲方乙方》的台词，「1997 年过去了，我很怀念它」。 拿着摄影机起舞 哪怕只看《想和你一起听听歌》里动作整齐漂亮的群舞场面，都会觉得这是一个工作量很大的短片项目。然而，这部电影的工期很紧，排练了六七天，拍摄了五天。 除了正片，排练的过程，也是用 iPhone 拍的。其实，按照传统的影视流程，这话应该反过来说。 迈克尔·格雷西分享，之前他也会用 iPhone 拍摄所有的排练场景，但正片换成专业设备。这是第一次，他用 iPhone 16 Pro 同时完成了两件事情。没有哪个场景让他觉得，要是用传统摄影机就能拍得更好。 片中有小巷这种暗光的环境，也有舞厅这种明暗对比强烈的环境，一开始导演还担心画面会有噪点，但 iPhone 表现得很好，无论是暗部细节还是动态范围，即使没有后期处理，拍摄时看到的画面就已经很出色。 男主角唱着《我愿意》、跳着独舞的片段，应该让很多观众印象深刻，这里用的是 iPhone 目前最强大的视频拍摄格式：4K/120 fps。 高画质、高帧率，代表着可以记录丰富的细节。同时，录完视频后，后期编辑时可以灵活调整帧率，改变播放速度，实现电影感的慢动作镜头。 迈克尔·格雷西很喜欢这个片段，「非常有芭蕾感」，在高分辨率的大显示器观看回放的时候，不只是他本人，剧组的工作人员都被画面的质量惊艳到了。 在生活里，他也常用 120 帧拍摄。他认为，任何涉及动作的场景，特别是舞蹈设计、打斗编排，都最好用 4K 的高帧率拍摄。 录完视频后，导演还会用到「混音」功能。选择「电影效果」并调整参数，可以加强取景框里的人声，并保留一部分周围的环境音，让人声更层次分明，对话更有电影感。在嘈杂的舞厅里，这个功能不可或缺。 iPhone 16 系列的全新功能按键「相机控制」，则是摄影师常用的功能。 轻轻一按，打开相机抓拍。滑动手指，在拍摄时调整曝光、光圈、缩放等参数，拍摄变得更加方便和高效。 当然，iPhone 还有一个最明显的优点：相比摄影机灵活和轻巧。对于歌舞片来说，设备的轻便，也意味着更容易实现理想中的镜头语言。 过去，拍摄从两个人中间近距离穿过的镜头，需要为摄像机主体留出足够的空间，或者使用长焦镜头，有时候还要在画质上做出妥协，更换不同的机身和镜头。但如果用 iPhone，只需要一台设备，还能保持 4K 的画质。 诸如此类，iPhone 可以完成各种刁钻的运镜，拍摄各种独特的角度，穿梭在演员之间，放在自行车、磁带机上，甚至固定在胸前和脚踝，编舞师形容，这种感觉「就像拿着摄影机起舞」。 片场存在感最高的设备固然是 iPhone，其实剧组还用到了 iPad，同时查看多机位画面。导演说这并不新鲜，已经是影视行业的传统工作方式。 音乐和影像，都是一种记录 苹果新春电影的故事，似乎变得越来越全球化。去年的《小蒜头》，探讨年轻人如何做自己。今年，直接聚焦在了人人都曾感受、但渐渐避而不谈的话题：爱情。 爱情的主题固然是普世的，但歌舞片的形式在国内并不常见。迈克尔·格雷西也明白这一点，但他觉得，这恰恰是《想和你一起听听歌》独特的地方。 他的电影职业生涯，几乎都和音乐有关，除了成名作《马戏之王》，他还拍摄了歌手罗比·威廉姆斯的传记片《更好的人》、歌手 P!NK 的纪录片《P!NK：我所知道的一切》。 对歌舞片的刻板印象可能是，「演着演着就唱起来」，但迈克尔·格雷西认为，歌舞片是通过歌曲推动故事的发展，表达人物内心的想法和感受，还能将其视觉化呈现出来。 片场里设置了很多「机关」，或者说很有剧场感的可移动场景。比如，男女主双人舞的同时，穿插着溜冰场、电影院、地铁、厨房等场景，象征着他们对于未来的想象。 这些都不是特效，而是实拍的，关键在于精巧的美术设计，当男主角起身跳舞，展现自己的内心戏，是通过玻璃窗门的移动和灯光的变化实现的。 抛却复杂的镜头语言，音乐本身的感染力，也跨越着国界，影响着我们看电影的感受，打动着制作电影的人。迈克尔·格雷西是澳大利亚人，但这不影响他喜欢上中文金曲。 拍完新春电影后，几首中文金曲在他的脑海里久久地回荡。他说，这就是经典作品的伟大之处，可能几周、几月、几年之后依然记得它的旋律。 他还提到片场里一个很有意思的细节，编舞师阿什利和他的助手都不会说中文，但可以通过模仿发音，在编排舞蹈动作的时候唱中文歌。他们一唱，就把剧组的中国成员逗笑。 对于苹果来说，歌舞片也很新鲜。拍了这么多次新春电影，苹果仍在探索不同的讲故事的方式。同时，设备也在进步，创作的空间变得越来越大。 连续多年给苹果新春电影拍摄幕后花絮的 Jason 导演，亲眼见证了这个过程，他在拍摄 2020 年苹果新春电影《女儿》花絮的时候，慢动作镜头的画质还做不到 4K，最多只能 1080p。 每次苹果新春电影上映，都不免会有一种声音——创作团队有专业的人员和设备，我们在日常生活里怎么能用 iPhone 拍出这种效果呢？ 当然，作为一部新春电影，《想和你一起听听歌》仍然需要很多传统的设备和人员，包括轨道车、推轨的器材师。但混音、相机控制、4K/120 fps 拍摄模式、电影感的镜头语言，却是每个人都可以学习的技巧。 或许，不必去想那些我们没有的。迈克尔·格雷西认为，拍摄设备可以让每个人随身携带，从口袋里掏出来抓拍画面，已经很有意义。 他举了一个例子，当他想抓拍太阳正在落山的画面，摄制组又在忙着布置另一个机位，他可以直接掏出手机，在最恰当的时刻拿到这个镜头，如果是传统的拍摄方式，等搬完所有器材，布置好准备拍摄时，时机就错过了。 如果你也想用 iPhone 拍摄舞蹈之类的视频，他提了一个门槛不高的建议：使用免费的 Blackmagic Camera App，进行更多专业的设置。 某种程度上，随手记录的影像，和播放音乐的磁带一样，也能起到留存记忆和情感的作用，和某段过去的时光紧密相连。 《想和你一起听听歌》的结尾，一对男女在巷子里渐行渐远，留下了悬念。男女主角隔着遥远的时间，最终能在一起吗？导演告诉我们，结局是开放式的，他也不知道，小伟会否再回去找到小曼，每个人都可以有自己的理解。 迈克尔·格雷西说，当一个人在谈论爱情，他会深情地看着对面的人，并从眼神里流露对未来的憧憬。片中最打动人的一幕，或许是小伟的父母望着对方的眼睛跳交谊舞。小伟也曾经这样，在雨夜和小曼以舞蹈倾诉衷肠。 故事停在这里也挺好的，浪漫是会坏的磁带、终将拆掉的布景，但音乐和影像，以某种方式永生。当按下播放键，脑海会再次涌上记忆，想起那个永远失去且无法重复的曾经。 张成晨 利若秋霜，辟除凶殃。 工作邮箱：zhangchengchen@ifanr.com 邮箱 8 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        },
        {
            "link": "https://www.ifanr.com/1611937?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "黄仁勋发布 AI 超级计算机后，我们和联想副总裁聊了聊 AI PC 的形态和未来 &#124; CES 2025",
            "description": "AI PC 不是伪需求 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 过去几年，要说消费电子领域最「无聊」的产品是什么，PC 几乎当之无愧。作为比手机还要成熟得多的品类，尽管芯片性能越来越强，PC 在形态和功能上已经没有太多惊喜。 然而在今年 CES 的第一天，AI PC 就成了最重磅的产品。穿上 TOM FORD 新皮衣的黄仁勋，突然就掏出了英伟达第一个AI 超级计算机 Project DIGITS，搭载 GB10 Grace Blackwell 超级芯片。 同一天 PC 龙头联想也在 CES 发布了多款 AI PC 新品，在形态上做出很多不同的新探索。 全球首款量产卷轴屏 PC ThinkBook Plus Gen 6、搭载英伟达 RTX 5090 显卡的 游戏本 Legion Pro 7i 、首款搭载屏下摄像头的笔记本 YOGA Slim 9i……联想展区也成为 CES 上最热的区域之一。 AI 会给这个不温不火的 PC 市场再一次爆发吗？AI PC 的销量怎么还不及预期？就连黄仁勋也免不了在震撼全球的发布会后，遭到媒体的灵魂拷问。 黄仁勋认为这个问题在于 AI 生态的资源集中在云端，导致端侧的开发不足。除了英伟达这个最大的 AI 军火商 ，另一个对此最有发言权的可能就是全球最大的 PC 厂商联想了。 在 CES 期间，联想集团执行副总裁、智能设备业务集团总裁 Luca Rossi 接受了爱范儿在内等一众媒体的采访，对 AI PC 形态创新、发展预期等问题进行了回应。 和黄仁勋一样， Luca Rossi 坚定认为 AI PC 并非伪需求，并对未来几年内的市场保持乐观。面对英伟达等进入局的 竞争对手， Luca 也信心十足： 现在全球每三台激活的 Windows 电脑中，就有一台是联想电脑。在竞争对手中，有哪一家拥有联想这样广泛的产品线？ 以下是爱范儿等媒体和 Luca Rossi 的对话，略经编辑： AI PC 不是伪需求 Q：英伟达的 CEO 黄仁勋表示 AI PC 的发展趋势平缓，因为更多用户选择了基于云端部署的产品，而不是升级到 AI PC。您同意他的观点吗？ Luca：我认为数据表明，2024 年 PC 市场的确相对平稳。市场最终数据尚未完全统计，但大概是正负 1% 左右，基本持平。因此，从这一点来看，您可以认同黄仁勋的说法，即今年的市场确实没有增长。但我对此并不太担忧，因为 2024 年技术已经准备就绪，有很多理由相信 2025 年和 2026 年的市场将会增长。我可以举几个例子： 首先，Windows 11 或 Windows 10 的生命周期将在 2025 年 10 月结束，这必然会带来大量的设备更换需求。此外，还有 4亿台设备是疫情期间采购的，这些设备到现在已经使用了4到5年，也到了更换的时间节点。 同时，AI PC 的兴趣点或催化作用也会推动用户选择 AI PC。即使用户目前认为自己不完全知道购买AI PC的理由，可能是因为相关应用尚未完全准备好，但他们仍会有面向未来的购买动机。 这意味着，当用户更换电脑时，出于对未来的考虑，他们很难找到理由不选择AI PC，而去购买一台旧款PC，因为他们知道旧款PC可能一年后就需要再次更换。 因此，我认为 AI PC 并不是「是否会发展」的问题，而只是「何时全面普及」的问题。我对 2025 年和 2026 年的 AI PC 市场表现充满信心，届时我们将看到 AI PC市场的显著增长。 至于您提到的云端与本地的问题，我认为根本的核心在于 混合云（Hybrid Cloud）。某些任务需要在云端处理，而某些任务则需要在边缘设备上完成。例如，在边缘设备上处理低延迟需求，或者涉及高度私密的内容时，用户可能不会愿意将这些内容上传至任何云端，而是更希望在本地完成。另一方面，如果需要处理大量图片，这些图片没有隐私问题但需要强大的算力支持，那么云端显然是更合适的选择。 因此，我们认为 AI PC 的未来不是单一的云端或边缘处理，而是混合云。这是我们正在努力推动的关键方向，也是我们认为的核心优势。 Q：现在很多人说，AI PC 或者AI手机其实并没有真正的需求或者市场，您如何看待这个问题？ Luca：不，我不这么认为是一个伪需求。想想看，这其实很简单。AI PC 和 AI 手机能赋予人类「超级能力」，对吧？它能让你在 2 分钟内完成之前可能需要 25 分钟甚至 2 小时才能完成的事情。所以，我无法想象这是一种 「伪需求」 。当你按下一个按钮，机器能在 2 秒内为你完成 PPT，而之前你需要花费 2小时，我认为这就是一种人类的 「超能力」 。 AI 硬件的未来形态 Q：我们看到了联想在 CES 发布了许多不同类型的产品，比如 Yoga、ThinkBook 和新的 ThinkPad。您最喜欢哪款？ Luca：哦，我的最爱？我会用两款产品来回答您。我非常喜欢我们全新的 ThinkPad X9。我认为它推出的时机非常完美，尤其是在面对竞争对手时。您知道我们有X1 Carbon，对吧？您可能听说过 X1 Carbon。 X1 Carbon是我们的企业级旗舰笔记本。而 X9 同样是旗舰级，但它更针对高端消费者。我认为这是一款出色的设备。除此之外，正如您所知，我们与英特尔在一个名为 Aura Edition 的大型项目上进行了合作，为这款设备注入了全新的体验。所以这已经不再只是关于有多少存储容量的问题，而是关于如何带来新的使用体验。我对这款产品非常看好，我非常喜欢它，我会换成这款笔记本。 第二款我喜欢的设备，出于不同的原因，是我们的 Yoga，它配备了屏下摄像头。这款产品非常棒。如果您还没看过，请一定去看看。1.1 公斤，非常轻薄，拥有全球所有设备中最大的屏占比。我认为它非常漂亮。 Q：CES 上出现了很多 AI 硬件，你认为基于 AI 未来可能会出现什么样的新设备或新形态？ Luca：每种设备最终都会具备 AI 功能，这只是时间问题，看哪种设备会最先实现。我认为，这包括两个元素。一个是AI，另一个是由AI引发的自然语言交互。因为现在你可以与设备对话，这就为新形态设备提供了可能。比如，如果你可以与设备对话，那么你就不需要键盘了。因此，我认为你会看到每种设备都升级为 AI 设备，同时还会出现一些基于自然语言交互的全新形态设备。 设备还会变得更加智能，比如通过传感器了解更多环境信息。例如，设备需要知道房间的温度，或判断用户是向左还是向右移动，这就需要重力传感器等各种传感器。 所以，这些传感器将进入许多设备。我认为，这将是一个非常令人兴奋的世界。在联想，我们也在为此做准备。因此，我们不仅希望在 AI PC、AI 平板电脑、AI 手机方面引领发展，还在与摩托罗拉合作开发新型物联网（IoT）设备，以实现完整的生态系统。 我们认为生态系统非常重要。因为当你拥有 AI 体验时，你希望 AI 引擎了解你的一切。当然，隐私是非常重要的。但当你从 PC 切换到平板电脑、手机、手表甚至智能戒指时，你希望 AI 知识库是互联的，而不是分散的。这就是为什么我们在 Smart Connect 方面投入了大量资金。它是我们的生态系统软件，能够连接你的 PC、手机、平板电脑以及所有设备。 在中国，我们有「小天」作为AI助手。我们的目标是，无论是来自手机、PC、还是眼镜，AI助手都能了解你的一切。这是一个非常令人兴奋的领域。 Q：您对 AI PC 或 AI 硬件设备在五年后的发展有何愿景？ Luca ：老实说在五年前，我无法预测 ChatGPT 会在五年内出现。所以，当你问我对五年后的预测时，确实很难准确知道会发生什么，因为有很多新事物正在不断涌现。 但我可以告诉你一件事。我相信，随着时间的推移，会出现一些全新的设备形态。这些形态可能不会完全取代传统设备，但可能会成为重要的新形式。比如，现在的移动 PC 有一个主要限制：你需要键盘。而如果键盘消失，这种设备的形态就可以完全改变。 另一个让我非常感兴趣的是眼镜的潜力。我认为，从长远来看，眼镜会有很大的发展潜力。当然，目前还存在很多技术障碍，比如电池续航、散热性能等。但随着技术的发展，我相信眼镜在 5 到 10 年内会变得非常重要。 Q：在今年的 CES 上，我们看到 AI 眼镜无处不在，尤其是作为一种计算设备的AI眼镜。我很好奇并且对 AI 或 XR眼镜的生产力非常感兴趣，您对此有什么看法？ Luca ：我相信眼镜将成为未来一个非常重要的平台。但我不认为这个未来会出现在 2025 年。我之所以这么认为，是因为目前存在许多障碍，比如电池、热管理、性能，还有设备的形态设计。这些都是需要解决的问题。 此外，我们应该从过去的一些经验中吸取教训。比如，您可能还记得多年前，3D电视曾被认为是一个全球趋势，大家都觉得未来所有人都会购买带有 3D 眼镜的电视。但事实证明，这是当时行业里最大的失败之一。原因在于，人们不愿意佩戴笨重且让人感到不适的设备。 如果你想让眼镜非常轻薄且舒适，人们愿意佩戴，那么需要的技术远远超出我们今天的水平。不过，这并不意味着未来无法实现，我相信它会成功。 因此，我认为在 2025 年，我们会看到一些进展，但市场仍然会很小，只是刚刚起步。某些应用场景可能会更成熟，而另一些则会较不成熟。例如，一个较为成熟的应用场景可能是在工厂或装配线上执行特定任务时的生产力场景。因为在这些场景中，佩戴眼镜不是为了娱乐，而是为了完成工作任务。可能你只需要佩戴 1 个小时，但它能显著提升你的工作价值。所以，这样的场景是有可能实现的。 还有一种场景是针对我们可以称之为「极客」的用户。这类用户数量不会达到数百万，可能只有几十万，但他们非常热爱这项技术，即使设备不是特别舒适，他们也愿意使用。 但如果你问我，AI 眼镜能否与智能手机竞争，成为数亿用户的一个主要平台？我的回答是肯定的，但不会是在 2025 年或 2026 年。那是一个更加长远的愿景，需要技术真正成熟。不过，我对眼镜的未来非常有信心，我也非常喜欢这一方向。显然，当技术成熟时，我们也希望成为这个领域的一部分。 Q：您对 AI 相关硬件的看法是什么？未来产品的趋势又会如何？ Luca ：这个话题几乎是无止境的，因为我相信AI会逐步渗透到我们行业中销售的大多数，甚至是几乎所有的配件和产品中。 比如，AI 也可以为扩展坞增加价值。例如，扩展坞可以感知自己是否需要关闭电源或开启电源，或者提供许多其他功能。因此，这显然是一个巨大的机会，因为这将推动几乎所有配件的更替。这只是时间问题，也是找到为用户创造价值的关键所在。 我们不会仅仅为了在产品包装上写上「AI」这两个字而增加AI功能。您需要找到真正能为用户创造价值的地方。 这种价值创造可以是直接的，比如计算机为用户提供更多技能和能力；也可以是节能的机会，为ESG（环境、社会和治理）目标贡献一部分；还可以是其他方面的价值。但我相信，AI功能最终会无处不在。 联想小天，要成为用户与世界互动的首选入口 Q：关于 AI 时代的个人智能助手，联想的计划是什么？在「小天」 和 「AI Now」 方面的下一步计划是什么？ Luca ：这显然是联想发展的一个新领域，坦率地说，也是整个行业的新领域。 当我看向行业中的竞争对手时，我认为我们已经走在了非常前沿的位置。我们在某些方面已经处于领先地位，比如在中国，这项技术已经在发货；在欧洲，也即将推出；而在世界其他地区，也将在下个月开始发货。我们已经拥有一个带有混合编排功能的代理，一部分在云端，一部分在设备端。 这样一来，用户的个人知识库会保存在设备本地，这非常重要。而大多数竞争对手，甚至可能是全部竞争对手，他们只有云端部分。所以我认为我们处于一个很好的位置，但说实话，我们还在这个漫长旅程的起步阶段。 接下来的两年，你会看到我们每个季度都会对 AI Now 或「小天」进行升级。这是因为现在这是一种软件体验，而用户期望通过频繁更新来改进使用体验。 好消息是，我们收到了很多反馈信息。我们通过数据了解到（当然是在尊重隐私的前提下）用户的使用行为、喜欢或不喜欢的功能。这将帮助我们进行更新。 我们的目标是让「小天」，尤其是在中国的「小天」生态系统——成为用户与世界互动的首选入口。这意味着用户可以通过「小天」 与互联网互动、提问，以及完成所有这些操作。我们希望这些功能都能通过 「小天」 实现。当然，你也会看到我们正在准备许多创新。这是一个全新的领域。 如果你回顾 PC 行业，我们作为多年在 PC 领域领先的公司，硬件方面有着深厚的专业知识，而在软件方面的经验相对较少。不过我们正在迅速建立这方面的能力。我们正在招聘软件工程师、AI 工程师，以及许多能够为我们带来研究开发能力和知识产权的优秀人才。 推动 AI PC 普及，不是通过价格战 Q：今年的CES上，英伟达也宣布他们将开发 AI PC。那么，联想如何看待 AI PC 未来的竞争和机遇？ Luca ： 我们仍在持续推动市场份额的增长。我们从多个维度衡量市场份额，但可以告诉您，现在全球每三台激活的Windows电脑中，就有一台是联想电脑。从激活量来看，我们的市场份额增长趋势非常良好。 从全球出货量来看，我们不仅是行业第一，而且在我们运营的五个主要区域中，除了美国之外，其余四个区域我们都是第一。同时，我们在消费市场和商用市场也均位居第一。联想与排名第二的厂商之间的差距仍在不断扩大，因此在这方面我们非常满意自己的进展。 展望未来，我们的目标是继续扩大全球领导地位，并引领 AI PC 的转型。我们预计 AI PC 的普及率将在未来两到三年内达到 40%-50%，甚至高达 80%。可以预见，在未来的三到四年内，每一台 PC 都会成为 AI PC。如果我们希望保障未来，就必须在 AI PC 领域更加积极主动。 我们如何实现这一目标？显然不是通过价格战，而是通过创新。 我们希望为市场和用户提供最佳的品质、安全性、速度、设计和美感。同时，我们认为行业正在发生变化。与五年前相比，如今的技术选择更加多样化：从只有一个或一个半的芯片供应商，到现在有三到四个选择；从 X86 架构到ARM架构；以及 AI Agent 的加入，这将是一个全新的战场。我们相信，在这个新世界中可以实现差异化。用户可以选择不同的芯片、AI Agent，甚至在设备形态上也可以进行更多创新。 通过创新和差异化，我们希望能够在全球范围内比竞争对手增长得更快。我们将在每个区域以均衡的方式发展，并特别关注高端市场。此外，我们的商业模式也很独特。我们采取「全球-本地」 结合的方式，在全球范围内集中管理业务，同时在180个国家开展运营，并赋予地方管理团队决策权。我认为这种模式在我们的竞争对手中很难找到类似的。 最后但同样重要的一点，我们的竞争对手中，有哪一家拥有联想这样广泛的产品线？从 Windows 到 Chrome，再到Android，从 6 英寸屏幕到 30英寸的一体机设备；从随身携带的设备到企业级云基础设施解决方案。 因此，我认为我们已经为迎接 AI 革命做好了非常充分的准备。 Q：您提到「杀手级应用」可能会在未来两年出现。那么，您认为在哪些领域，可能在这两年就能看到这些杀手级应用？ Luca ：在 2024 年，我认为我们可以说，我们已经准备好了将 AI PC 的基础技术推向市场。 现在，我认为 2025 年到 2026 年，是行业基于这些基础技术应用交付全新用户体验的时候。当我提到基础技术时，一个重要的元素无疑是芯片中的新型神经处理单元（NPU），这是驱动AI PC的关键；你可以想到高通芯片、Intel的Lunar Lake、AMD 的 Strix，而 AMD 也将推出 Kraken。所以，现在有很多创新。 当然，用户体验的实现需要硬件，同时软件也随之变得非常关键，以不断推动用户的体验。可以说Copilot是新用户体验的首个软件或元素之一。我认为，在 2025 年，我们会看到微软在这一领域带来许多以前无法实现的创新。 提到 AI，我相信这确实是一场革命，因为它不仅会在某个特定领域帮助用户，而且会融入到许多的体验中。 当你问我哪些领域会受影响时，如果从短期来看，我认为是生产力，个人生产力以及企业生产力，可能是最容易实现的领域。但从消费者的角度来看，游戏也是一个 AI 会深度渗透的领域，并带来许多新的使用模式。 试想一下，目前大约有 150 个软件开发商或独立软件供应商（ISV）正在编写代码，并将他们的软件升级，以便能够利用 NPU。这将带来什么？ 许多目前运行在CPU上的功能或代码会转移到 NPU 上运行，这不仅减少了 CPU 的负载，还降低了功耗。这些工作负载可以持续运行，这将使许多新的体验成为可能。因此，我会说，PC 的所有应用程序和使用场景都将被激活并得到改善。生产力可能是最先受到影响的领域。 此外，我还想补充一些更具未来感的内容：NPU 的可用性还使得「大规模行动模型」（Large Action Models）成为可能，这超越了现在的「大型语言模型」（Large Language Models），不再仅仅是与机器对话，而是系统将开始为你采取行动。系统能够与各种应用程序通信并为你实现目标，这在今天或许听起来仍像科幻小说。 比如说，现在如果你想叫一辆出租车，可能会用滴滴这样的应用程序。但在未来，你只需对你的手机或 PC 说「我要去那里」，PC 就会直接与应用程序交互。 所以，我们正在从一个基于应用程序的世界，迈向一个基于你的想法的世界，机器能够理解你并了解你做这件事情的背景是什么。机器知道你所知道的一切，甚至更多，并能为你采取行动。 当然，这需要一段时间，并非明天就会实现。它的实现需要多个合作伙伴的多种元素相互配合。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        },
        {
            "link": "https://www.ifanr.com/1611944?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "早报&#124;特斯拉发布新款 Model Y，雷军、余承东隔空回应/vivo 拿下 2024 年中国手机销量第一/茅台冰激凌被曝闭店停产",
            "description": "· 真我手机与《决胜巅峰》达成合作 · 长城汽车亮相 CES 2025 · 智谱 GLM 大模型在模型幻觉排行榜中居首 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 特斯拉焕新版 Model Y 正式发布 苹果在上海成立技术开发公司 真我手机与《决胜巅峰》达成合作 长城汽车亮相 CES 2025 腾讯游戏官宣天美组织调整落地 智谱 GLM 大模型在模型幻觉排行榜中居首 AAC 瑞声科技亮相 CES 2025 Xbox 将举办开发者直面会 仰望汽车公布 2024 年用户报告 XREAL CEO：AI 眼镜的核心壁垒在大模型 xAI 推出 Grok 独立 App 通义 Qwen Chat 上线 Zara 辟谣：并未退出中国市场 茅台冰激凌闭店停产，其团队解散 周末也值得一看的新闻 特斯拉焕新版 Model Y 正式发布 1 月 10 日，特斯拉正式公布焕新版 Model Y，国行售价 26.35 万元起。 外观方面，焕新版 Model Y 前脸采用了全新的「赛博风格」，配备全新的贯穿式灯带，尾部则采用贯穿式漫反射尾灯，新车还提供全新的「冰河蓝」配色以及全新的两套轮毂。 舒适性方面，焕新版 Model Y 拥有全新调校的悬架系统；全车静音系统升级，搭配双层声学玻璃；前后排座椅均支持加热，此外前排支持座椅通风；后排座椅支持俯仰角度电动调节。 智驾方面，焕新版 Model Y 标配特斯拉最先进的自动辅助驾驶硬件 AI 4，全车搭载 8 个摄像头，支持特斯拉 FSD。 性能方面，焕新版 Model Y 提供后轮驱动版（单电机后驱）和长续航全轮驱动版（双电机四驱），百公里加速分别为 5.9 秒和 4.3 秒；后轮驱动版 CLTC 续航里程最高可达 593 公里，充电峰值功率为 170kw；而长续航全轮驱动版 CLTC 续航里程最高可达 719 公里，充电峰值功率为 250kw。 此外，焕新版 Model Y 还提供首发版，相较于标准版，首发版将增加尾门徽章、迎宾灯徽章投影等限定配置。新车首发版预售时间截止至 2025 年 2 月 28 日，官方预计 3 月开始交付。 售价方面，焕新版 Model Y 后轮驱动版为 26.35 万元，长续航全轮驱动版为 30.35 万元，首发版价格与标准版一致。 同日，特斯拉发布焕新版 Model Y 相关推文，标题为「焕新 Model Y，尽管对比」。此后，小米创办人、董事长兼 CEO 雷军转发该文章并回复「好的」，同时转发内容中携带了小米 YU7 相关话题。随后，雷军还表示，想买 SUV 的朋友，如果不着急可以等等。据悉，小米 YU7 将于 6、7 月上市，其价格预计在 25 万元至 30 万元，届时有可能成为焕新版 Model Y 的竞争对手之一。 而后网传，华为终端 BG 董事长余承东在其朋友圈发布对焕新版 Model Y 的看法。余承东称，看资料数据，智界 R7 仍然保持领先优势，并表示拿到实车后，智界 R7 要好好比比看。之后余承东也强调，智界 R7 还是有明显领先优势，并认为特斯拉是在弥补过去产品的一些问题及不足。同时余承东也坦言，会认真解剖看哪些值得学习的地方。 小鹏汽车法国设计师 Ferrag Rafik 也在同日回应了焕新版 Model Y 的外观争议，并表示焕新版 Model Y 的设计是在「致敬」小鹏的家族式设计，同时也表示小鹏会成为汽车设计的引领者。 苹果在上海成立技术开发公司 1 月 10 日，据天眼查显示，苹果技术开发（上海）有限公司成立，其法定代表人为 Tejas Kirit Gala，注册资本为 3,500 万元。 据信息显示，苹果技术开发（上海）有限公司，行业归属为软件和信息技术服务业；经营范围包括软件开发、大数据服务、数据处理服务、数据处理和存储支持服务等；由 APPLE SOUTHASIA PTE.LTD. 全资持股。 据了解，目前苹果已在上海设立了 Apple Developer Center。据介绍，Apple Developer Center 是举办线下 Apple 开发者讲座、实验室、研讨会和各种咨询的主要场所。此外，苹果还在上海设立了 Apple Vision Pro 开发者实验室。 真我手机与《决胜巅峰》达成合作 近日，真我手机宣布与全球火爆的 MOBA 电竞手游《决胜巅峰》中国赛区达成战略合作，将发力赛事竞技、游戏优化、功能联调、IP 定制等四大核心领域。 据悉，真我手机和《决胜巅峰》强强联手，将通过四大核心领域的深度合作。赛事领域，真我手机将成为决胜巅峰中国赛区职业联赛官方比赛用机；游戏优化方面，真我将特别开展「真我游戏同盟计划」；功能方面，真我将充分借助 AI 并深入挖掘玩家个性化的游戏需求，为决胜巅峰探索开发一系列独一无二的专属功能；此外，真我还将基于决胜巅峰提供游戏 IP 的深度开放，推出定制皮肤、限量联名产品。 同时，《决胜巅峰》将于 1 月 23 日进行正式公测，真我手机也将持续进行针对性优化。 据了解，《决胜巅峰》由沐瞳科技开发，并作为「国人自研、全球风靡」的全球电竞手游代表作之一，在全球范围内累计用户已突破 15 亿。2024 年，《决胜巅峰》成为沙特电竞世界杯在全球范围内首个官宣的比赛项目。 此外，真我旗下真我 GT、真我 Neo 两大核心系列，于 2024 年推出真我 GT7 Pro、真我 Neo7 等口碑爆款。真我连年入围凯度 Brandz 中国全球化品牌 50 强，并在全球范围内拥有超 2 亿用户。 长城汽车亮相 CES 2025 近日，长城汽车亮相 CES 2025 现场。 据悉，长城汽车携全场景 NOA 智慧旗舰 SUV 魏牌全新蓝山、长城灵魂全球唯一水平对置 8 缸 8 挡摩托 S2000、Hi4 动力架构等核心车型与技术一同在 CES 2025 上登场。 在 CES 2025 长城汽车科技分享会上，长城汽车 CTO 吴会肖表示，AI 带来了革命性的效率提升，正重构所有行业，长城汽车全面拥抱「AI 文明」时代，正在成为一家全球化的 AI 科技公司。为实现这一目标，长城汽车每年投入超百亿研发经费，预计到 2025 年累积投入过千亿元。 同时，长城汽车提出了关于 AI 发展的新思路，即空间语言智能体大模型 ASL（Agent of Space & Language）。据了解，在 ASL 阶段，车辆可实现全方位、立体化的信息处理和智能决策，能真正独立根据目的地特点、乘客的需求和偏好，以及沿途的交通和环境信息，量身定制独一无二的体验，让智能汽车成为一辆真正的 AI 智能体。 腾讯游戏官宣天美组织调整落地 1 月 10 日，据竞核报道，腾讯游戏发全员信正式宣布天美工作室群全新的 4 大研发子工作室架构，同时晋升了超 40 位基干，包括副组长、组长、总监等。 据悉，此次调整将天美工作室群旗下工作室从 10 余个整合为 J1/L1/J3/T1 4 大研发子工作室，以及负责创新孵化 Z1 工作室和负责开拓全球化的 G1 工作室，架构变得更简单，品类资源更加聚焦；同时，大幅缩减了汇报层级以及管理职责，让制作人专注于产品。 据知情人士透露，新组建的天美四大研发子工作室，纪泽锋、李旻、姚远、单晖四位负责人，将会主要负责工作室的团队管理，并带领团队内的核心制作人，共同商讨决策工作室发展方向。 此外，天美本次还晋升了 40 多位基干，包括副组长、组长、总监等。并且有员工透露，新架构下很多产品负责人 title 变成了制作人，并不影响内部管理职级的晋升，产品做好了不缺乏往上走的机会。 智谱 GLM 大模型在模型幻觉排行榜中居首，事实一致性达 98.7% 近日，智谱 GLM-4-9B 模型在基于幻觉评估模型 HHEM-2.1-Open 的大模型幻觉排行榜中，以 1.3% 的幻觉率排名第一。 据悉，智谱 GLM-4-9B 模型在该排行榜中，超过 OpenAI 的 GPT 系列和 Google 的 Gemini 系列在内的一众世界顶尖模型。从具体来看，智谱 GLM-4-9B 模型事实一致性率高达 98.7%，回答率 100%，幻觉率则仅有 1.3%，在参评的 85 个模型中排名第一。 据了解，智谱 GLM-4-9B 是智谱 AI 推出的最新一代预训练模型 GLM-4 系列中的开源版本。 在语义、数学、推理、代码和知识等多方面的数据集测评中，GLM-4-9B 及其人类偏好对齐的版本 GLM-4-9B-Chat 均表现出较高的性能。 此外，大模型幻觉排行榜所使用的 HHEM 系列模型由 Vectara 开发，旨在检测大模型在总结文本内容时发生幻觉的概率。HHEM 系列模型采用了来自事实一致性研究的各种开源数据集， HHEM 会向参评的模型输入文档，评估其输出内容在幻觉和内容准确性方面的表现，并根据综合得分排名。 AAC 瑞声科技亮相 CES 2025 近日，AAC 瑞声科技在 CES 2025 上亮相，全方位展示了数字世界在视觉、听觉和触觉方面的感知交互新体验。 据悉，AAC 在本次 CES 2025 上，全方位展示了数字世界在视觉、听觉和触觉方面的感知交互新体验，AAC 旗下的智能汽车、声学、触觉反馈、XR、光学、精密制造、微型电机、VCM、传感器与半导体领域的一体化全链路解决方案在此次展会上悉数登场。 AAC 瑞声科技展示了超薄扬声器、Whisper 私语扬声器、Combo 声学马达二合一等多个已量产商用的创新产品。与此同时，还带来了开合自如的 Auto Flip 折叠机方案，为智能手机带来了全新的体验方式。此外，现场展示的微型大推力步进电机和高精密空心杯电机，助力机器人功能和体验全面越级。 AAC 瑞声科技表示，未来瑞声科技将持续发挥行业领导者的地位，让数字世界的视觉、听觉、触觉体验更加拟真沉浸，让智能时代的驾乘体验更加轻松舒适。 vivo 拿下 2024 年中国手机市场销量第一 1 月 10 日，据华尔街见闻报道，据供应链获得的权威市调机构最新统计数据显示，vivo（含 iQOO）以 17.4% 的份额位居 2024 年中国手机市场销量第一。 据了解，vivo 目前已实现连续四年领跑行业。据此前公布的数据，2024 年上半年，vivo 手机销量同比增长 5%，高于行业平均水平；2024 年 Q3，vivo 以 19% 的市场份额蝉联榜首，出货量达 1,300 万台，同比增长 25%。 2024 年，vivo 推出多款重磅机型，如专业影像旗舰 vivo X200 系列、美学旗舰 vivo S20 系列。据报道分析，2025 年开年，国补力度进一步加大，新春线下市场火热，vivo 手机预期将迎来新一轮热销。 Xbox 将举办开发者直面会 近日，微软宣布将于北京时间 1 月 24 日凌晨 2 点举行新一场 Xbox 开发者直面会。 据了解，微软已连续第三年举办该 Xbox 开发者直面会（包含本次），届时将为玩家带来 Xbox 未来一年的游戏发展方向及内容预告。本次活动将与往年一样，微软将预告、介绍一些 2025 年即将发布的 Xbox 游戏，包括《午夜之南》《光与影：33 号远征队》和《毁灭战士：黑暗时代》等。 此外，本次活动预告图中，还透露了一款神秘的「全新」Xbox 游戏，目前尚未公开。 UFS 4.1 标准正式发布 近日，JEDEC 固态技术协会正式推出 UFS 4.1 标准（JESD220G），以及相应的主机控制器接口标准 UFSHCI 4.1（JESD223F）。 据了解，新标准兼容 UFS 4.0 硬件；接口带宽翻倍，读写速度可达 4.2 GB/s。同时官方还介绍，新标准做出了多项改进，引入主机启动碎片整理功能；调整 WriteBooster 缓冲区和 Partial Flush；提高增强内存逻辑单元的精度；异常类型处理、提高恢复速度等，同时还将保持与 UFS 3.1、3.0 的兼容性。 此前，已经有多家厂商的新机规格达到 UFS 4.1 标准，如 iQOO 13，其于 2024 年 11 月推送 UFS 4.1 更新。 仰望汽车公布 2024 年用户报告 1 月 10 日，仰望汽车公布了 2024 年其用户年度报告。 据官方介绍，目前仰望车主已达到 9,455 人，其中车主年龄最小仅 18 岁，最大达 77 岁，车主所在地 Top1 为深圳。同时，仰望车主中，超 80% 为中国优秀企业家，覆盖 73 个行业；此外，仰望汽车社群在 2024 年迎来 26.7 万用户，同时「U9」成为年度搜索关键词。 据悉，2024 年仰望还组织了多场活动，如 2024 年 6 月，百台仰望 U8 穿越深中通道；2024 年 10 月，仰望车主国庆城市巡礼等等。 XREAL CEO：AI 眼镜的核心壁垒在大模型 近日，科技公寓和 XREAL CEO 徐驰进行了一次关于 AI 眼睛的直播讨论。 交流中，徐驰提到，成功的 AI 眼镜必须具备多模态、个性化和记忆能力，但当前市场火热，很多厂商只是在追逐流量，缺乏技术积累。他认为 AI 眼镜的核心关键，其中 70% 在于大模型，30% 在于硬件研发。 徐驰还举例 Meta Rayban，表示 Meta Rayban 并没有因为 AI 功能而提升用户的黏性，它的流行更多依赖于潮流推动。因此他认为，如果 AR 眼镜想要真正成功，就不能仅仅依赖时尚属性。它需要成为一个让用户用得下去，且能持续为生活带来便利的工具。 此外，徐驰透露他对 AI 眼镜的目标，当用户在手机和眼镜之间做选择时，会毫不犹豫地认为眼镜更好用。只有做到这一点，AI 眼镜才能算是真正成功。这也是目前 AI 眼镜需要攻克的最大难题。 OnexPlayer G1 壹号 mini 游戏本正式发布 1 月 10 日，壹号本科技推出了新款 Onexplayer G1，定位「mini 游戏本」。 OnexPlayer G1 拥有多款配置，并提供英特尔和 AMD 双平台选择。 英特尔版本：搭载英特尔酷睿 Ultra 7 255H 处理器，配置为 32GB+1TB。 AMD 锐龙版提供锐龙 7 8840U 和锐龙 AI9 HX 370 两个版本。锐龙 7 8840U 版本配置为 32GB+1TB；锐龙 AI9 版本配置为 32GB+1/2TB 或 64GB+4TB 两个版本。 据了解，OnexPlayer G1 全系标配 144Hz 的 8.8 英寸屏幕，分辨率为 2560×1600；搭载 51.97Wh 电池；拥有 2 个 USB4 及一个 USB-A 3.2；全系支持可拆卸式磁吸蓝牙双模键盘 + 虚拟键盘。 售价方面，OnexPlayer G1 锐龙 7 8840U 版本售价为 899 美元；酷睿 Ultra 7 255H 版本售价为 1,099 美元；锐龙 AI9 HX 370 版本起售价为 1,199 美元，配置为 32GB+1TB 版本。 xAI 推出 Grok 独立 App 近日，xAI 旗下 AI 聊天机器人「Grok」正式推出独立 App，目前已上架外版苹果 App Store。 据了解，此前用户若想访问 Grok，需要通过 X 平台才能使用。但据 App Store 显示，目前 Grok App 仍是早期的「测试版」产品。同时 App 宣传表示，能够免费访问 xAI 的最新模型 Grok 2。 据悉，2024 年 12 月，xAI 宣布向所有 X 平台用户免费推送新版本的 Grok 2。据官方介绍，Grok 利用 X 平台实时了解世界正在发生的事情。此前，Grok 推出了两个额外功能—网页搜索和引用，从而增强了 Grok 的使用体验。 通义 Qwen Chat 上线 1 月 10 日，通义千问正式宣布推出 Qwen Chat。 据官方介绍，目前 Qwen Chat 现在已经集成了多个 Qwen 家族的旗舰模型。包括了具备强大的语言能力的 Qwen2.5-Plus 旗舰模型；专注于视觉语言能力的 Qwen2-VL-Max 模型；推理模型 QwQ 和 QVQ ；擅长编码的 Qwen2.5-Coder-32B-Instruct 等等的 Qwen 家族模型。 据悉，Qwen Chat 拥有多模型同台竞技功能，用户在同一个界面，可以选择多个模型进行对比；支持文档上传，让 AI 基于文档内容来进行回答；支持 HTML 预览；支持视觉理解，帮助用户「看图说话」。此外，通义表示 Qwen Chat 未来将支持联网搜索、AI 画图以及语音交流模式。 此外，Qwen Chat 是基于 Open WebUI 构建。据了解，Open WebUI 提供了完全离线运行的能力，这意味着用户可以在没有互联网连接的情况下与模型进行对话，这对于数据隐私和安全敏感的应用场景尤为重要。 影石 Insta360 官宣新品 1 月 10 日，影石 Insta360 宣布 1 月 16 日 21 点将发布新品，并表示「不论远近，精彩锁定」。 从公布的预告视频获悉，新品将定位运动类相机产品，并且机身配备摇杆，或将支持云台防抖。此外，新机还将支持自动锁定追焦功能。 此前，影石 Insta360 曾发布多款极具创意的运动类相机产品，如 Insta360 GO 3 拇指相机、Insta360 Ace Pro 2 运动相机。 消息称京东启动 App 改版 ▲ 改版后，部分用户有「特价」入口（左），部分用户则没有（右） 1 月 10 日消息，据 36 氪独家报道，京东在 2024 年下半年启动 App 改版项目，10 月中下旬开启内部测试，目前仍处于灰测阶段。 有一位京东人士称，改版项目在内部的优先级和重要性能排进 2024 年下半年的 TOP3，上线后曾发布全员通知、收集反馈意见。 报道指出，原本京东 App 的打开页中，首页、秒送两大主入口居中分布。目前，部分被灰测到的用户打开京东 App 后，首页左上方共 4 个主入口，分别是「特价」、「首页」、「秒送」、「新品」；不过，也有部分用户的界面呈现为 3 个主入口——在上述基础上去掉了「特价」。 Zara 辟谣：并未退出中国市场 近日，有网传消息称，西班牙快时尚品牌 Zara 近一年在中国地区密集关店，目前门店数量仅剩约 20 家，由此预测 Zara 将退出中国市场。 对此，据界面新闻报道，Zara 母公司 Inditex 中国公关团队对此回应，截至今日，Zara 在中国内地市场运营超过 70 家门店，因此网传其在过去一年缩水超过 80 家门店以及计划退出中国市场等消息不实。 同时 Inditex 中国公关团队表示，Zara 一直在不断优化和升级门店。2025 年上半年，Zara 将在南京开设一家旗舰店，这将是品牌在亚洲最大的门店之一。此外，今年 Zara 还将继续升级其他门店，例如深圳壹方城门店目前正在进行翻新，上海南京东路旗舰店也已列入计划。与此同时，Zara 也将不断优化在线平台。 茅台冰激凌闭店停产，其团队解散 近日，有消息称多地茅台冰淇淋店开始闭店，广州市场茅台冰淇淋团队已解散，相关人员被清退，同时 2025 年茅台酒业或将全面退出冰淇淋市场。 据九派新闻报道，有关冰淇淋经销商已确认了茅台冰淇淋停产的消息。同时，据 i 茅台 App，多款茅台冰淇淋产品显示「门店售罄补货中」，目前包括长沙、杭州、西安等城市的茅台冰淇淋门店电话均无法接通，但贵州贵阳、遵义等地的茅台冰淇淋门店还在正常营业中。 据报道获悉，自 2022 年 5 月上线以来，茅台冰淇淋就异常火爆，至第二年 6 月累计销量近 1,000 万杯，销售额超过 6 亿元。但如今，「茅台冰淇淋」微信小程序已不可见，京东、天猫等电商平台也无法搜到相关旗舰店，其抖音旗舰店已下架所有产品。 此外，在售的茅台冰淇淋产品在终端的价格也不再坚挺，并进入好特卖 HotMaxx 等尾货渠道，其中美团平台显示，原价 60 多元的经典口味，在好特卖 21.9 元就可买到。 苹果公布首部 iPhone 拍摄的新春歌舞片 1 月 10 日，苹果首部新春歌舞片《想和你一起听听歌》今晚正式上映，影片使用 iPhone 16 Pro 拍摄。 据官方介绍，《想和你一起听听歌》由好莱坞歌舞片《马戏之王》的导演迈克尔格雷西拍摄，同时也是苹果每年春节短片的最新作品。剧情讲述男主小伟与女主小曼，两位素未谋面的年轻人通过一场奇妙的时空穿越相识，之后一步步相爱，最后陷入一场跨越时空的恋爱。 此前，苹果于 2018 年开始，每年都会使用当时最新的 iPhone，拍摄一部新春短片。该系列第一部作品《三分钟》由陈可辛执导，使用 iPhone X 拍摄。此外，2020 年，苹果邀请 2017 奥斯卡金像奖提名影片导演西奥多・梅尔菲、华语影坛影后周迅以及 2020 金像奖提名影片摄影指导劳伦斯・谢尔，使用 iPhone 11 Pro 拍摄了新春短片《女儿》。 《阴阳师 0》确认引入 近日，电影《阴阳师 0》确认引进，预计将于 2025 年内上映。 影片讲述安倍晴明学生时代的故事，皇族遭遇神秘诅咒，阴阳寮学生离奇死亡，平安京陷入危机，晴明与贵族之子源博雅必须携手揭开「咒术」背后的秘密。 该片改编自梦枕貘《阴阳师》系列小说，由山崎贤人、染谷将太主演，佐藤嗣麻子担任编剧及导演。 杰森斯坦森新片《A Working Man》发布预告 近日，《A Working Man》发布预告及新片海报，杰森斯坦森将主演。 影片讲述主人公莱文·凯德是黑色行动界的传奇人物，而他放弃了这份职业开始当建筑工人，想过简单的生活，做女儿的好父亲。但此后，莱文老板的十几岁女儿珍妮突然消失，他被召回并被要求重操旧业。在追踪过程中，莱文卷入一个邪恶的犯罪阴谋的中心，产生了连锁反应，将威胁到他的新生活方式。 该片改编自查克迪克森所著的系列小说《莱文的交易》，由大卫阿耶执导，杰森斯坦森、大卫·哈伯、迈克尔·佩纳、杰森·弗莱明、阿里安娜·里瓦斯等主演，将于 3 月 28 日北美上映。 是周末啊！ One Fun Thing | 任天堂将联名 LEGO 推出 GameBoy 积木 1 月 10 日，任天堂北美宣布将于 LEGO 联名，并发布预告视频。 据视频显示，任天堂与 LEGO 本次将合作推出 GameBoy 联名积木，并称其为「以 LEGO 形式构建出经典的任天堂系统」。视频中出现了不少 GameBoy 的经典元素，如标志性的紫色按键和经典的十字键。 据了解，任天堂 GameBoy 系列是其的经典掌上游戏机之一，GameBoy 系列在全球累计销量超过 2 亿，其中初代 GameBoy 全球销量达 1.18 亿。 此外，本次任天堂与 LEGO 联名产品将于 2025 年 10 月公布。 周末看什么 |《妈妈！》 《妈妈！》于 2022 年 9 月 10 日中国大陆上映，是导演杨荔钠继《春梦》《春潮》之后自编自导的「女性三部曲」第三部，用细腻的女性视角，展现爱与亲情在生命尽头绽放出的无限力量。 影片讲述 85 岁母亲和 65 岁女儿共同生活。女儿背负着对父亲的愧疚，过着清教徒般的生活；而阿尔茨海默病却让她变成了另外一个人，年迈的母亲因此需要付出顽强的生命力照顾女儿，两个生命在进程中彼此成全彼此辉映。 买书不读指南 |《肚子饿万岁！》 美食永远带着温度，是可以吃下去的爱！ 作者高木直子在《肚子饿万岁！》中，围绕着「肚子饿了最想吃的美食」这一话题展开，讲述了自己和身边的亲友关于美食的种种趣事。通过阅读《肚子饿万岁》这本书，相信每个人都可以回忆起自己曾经或一直热爱的美食，回忆起那些曾经一起享用美食的人！ 该书作者高木直子被誉为日本绘本天后，代表作品有《150cm 生活》《一个人上东京》《一个人的美食跑跑跑》等。直子可爱、治愈的画风带给读者亲切、温柔的「怀抱感」。在直子的漫画里面，没有「乡下姑娘」的笨拙不安，有的只是乐观和风趣。 游戏推荐 |《一起开火车！》 可爱的像素风搭配跳跃的鲜艳配色，简单的操作搭配有趣、搞怪的配乐，这些就是组成在《一起开火车！》里的欢乐元素。 《一起开火车！（Unrailed!）》是一款多人合作游戏，用户需要与人机、好友合作，在层出不穷的世界中建设铁轨。征服途中随机遇到的居民，升级主角的火车，防止它脱轨！ 该游戏于 2020 年 9 月发布，拥有简体中文版本，支持 Windows、MacOS、SteamOS 等平台，并且支持 Xbox/PlayStation 控制器。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        },
        {
            "link": "https://www.ifanr.com/1611791?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "体验了折叠屏手机 21 天，他们都说华为Mate X6 旦用难回",
            "description": "大屏和便利是华为折叠屏手机的新护城河。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 养成一个习惯要多久？最有名的说法来自心理学家麦克斯威尔·马尔茨： 一个人的动作或想法，如果重复 21 天，就会变成一个习惯性的动作或想法。 虽说并非所有人都能在 21 天里养成一个新习惯，但这三周时间，大抵是人类对新鲜事物从陌生到熟悉的过程，是非常宝贵的「适应期」体验。 这两年消费数码领域的新事物很多，折叠屏手机是绕不开的品类，而提到折叠屏手机，前阵子亮相的华为Mate X6 无疑是其中佼佼者。 这次，爱范儿编辑部邀请了 5 位直板手机「铁杆用户」，他们曾经都是直板手机的拥趸，但也对折叠手机感到好奇。在过去的 21 天里，我们用华为Mate X6 替代了他们手里常用的直板手机，经过长达三周的体验后，我们想搞清楚两个问题： 折叠屏手机用起来怎么样？ 下一部手机，直板机用户会考虑换成折叠屏吗？ 7 天体验回访，对大屏爱不释手 最开始的七天，大家对华为Mate X6 的体验兴趣点，都不谋而合地集中在了：外观手感和内屏观感。 折叠屏手机「可远观而不可亵玩焉」，是过去几年大家对折叠手机的刻板印象——大屏虽好，可重达半斤。「砖头」般的手感时刻刷着存在感，这是许多人割舍不了直板机的理由。 在这个「机不离手」的时代，好的手感，是手机走向销量成功的第一步。 郭导是个闲不下来的人，周末只要天气好，就来一场说走就走的海钓。对于郭导来说，一台好用顺手的手机必须满足「重量」「厚度」「续航」的平衡，这也是他长期使用折叠屏的最直接、简单的原因。 郭导说，以前没怎么接触过折叠屏，是因为觉得太重太厚了，不方便携带，而且经常出门在外，手机磕磕碰碰在所难免，又怕折叠屏容易被摔坏。 而华为Mate X6 不到 250g 的重量和轻薄机身，有着堪比大屏直板机的手感，让郭导刮目相看。这也是他愿意一试的理由：折起来带出去的时候，手感比肩直板机。 和室内运动不同，出海钓鱼需要提前关注风浪、潮汐和天气信息，这些往往会影响他们的钓鱼体验，甚至是出行决策。不过用直板机查看这些专业 App，总会受到屏幕尺寸的限制，在一个界面上下滑动数十次都是常有的事儿。 华为Mate X6 有个好处，我一展开屏幕，App 也跟着展开了，同一个界面的信息量很多不用来回翻，看天气日历和地图时，也一目了然。 如果说硬件规格是手机的地基，那么软件体验就是平地起高楼，高度取决于对硬件的适配程度。 折叠屏手机囿于屏幕比例，总会有两边留白的情况发生，原本是块 8 寸大屏，但能看的面积也就 7 寸左右，和大屏直板机差不了多少。很多 app 都是暴力适配，直接拉伸放大画面，省时省力。显示面积上去了，但体验未必能好多少。 很多对折叠屏手机望而却步的朋友，就是对软件适配抱有怀疑。摄影师奕旨，也是一名新晋股民，每天都在看大盘数据，确实对大屏有需求，但也希望适配能再好点： 以前用过折叠屏，内屏大是大，但要么就是画面比例不太对，要么就是软件没有做适配，看着很不舒服，还不如直板机。 对他来说，华为Mate X6 体验上最大的不同，就是适配确实更到位了。 拿大屏看股票的细节更清楚，不仅可以看到更多横向的 K 线图，而且也能看到很多纵向的同期指标。 刷小红书、B 站时，大屏也能显示多一列的信息流，刷起来效率能提升百分之二三十。 现在，像微信抖音、王者吃鸡、淘宝拼多多等主流应用，都适配了原生鸿蒙系统，有着更优于直板机的大屏体验。对于奕旨来说，折叠屏比起以前的直板机，优点很突出：折叠大屏看着不费眼睛。 这是因为华为Mate X6 支持升级原生鸿蒙系统，新的响应式布局能让应用更加充分地适配不同形态的设备，把大屏该有的优势充分发挥了出来。 当硬件形态、系统交互和应用生态三位一体时，折叠屏手机的大屏优势，才能得以充分发挥。 值得一提的是，对摄影有高要求的奕旨，也对华为Mate X6 的影像能力表示惊喜。在他的印象里，折叠屏手机为了控制体积，通常会在影像系统上进行妥协。但华为Mate X6 却配备了红枫原色摄像头，展示出旗舰规格的影像能力，按下快门，所见即所得。 14 天体验回访，折叠大屏高效办公 第二周，直板机用户开始对折叠屏手机习以为常，也注意到了更多体验上的细枝末节。 插画师佩欣对手机的「美学」有着自己的研究： 这台寰宇红的素皮后盖一点都不素，虽然用了红色和亮银两个很显眼、很张扬的颜色，但组合在一起却十分和谐，也很沉稳，实机比官网效果图好看很多。 让她印象深刻的，还有系统的个性化定制能力。比如华为Mate X6 的「AI 时空穿越」功能——借助 AI 能力，可以自由定制自己的 AI 壁纸，不仅能选择年龄段和性别，让自己在少年和成年的形象里来回穿梭，每一次亮屏，人物的衣着和锁屏背景都会变化： 而「空气投篮」和「互动雨滴」等互动锁屏主题也非常有趣，点亮手机就能玩起来。 在佩欣看来，这些交互虽小，却是能让手机显得与众不同，一下子就拉近了设备和人之间的距离。 虽然直板机的受众更广，也不挑人，但对于每天都要看大量文字、图片和表格的朋友来说，大屏才是王道。小何是我们的运营编辑，自从她把直板机换成折叠屏之后，最直接的感受就是：屏幕越大越爽。 她说直板机的确手感好，但在她的工作场景中，小屏幕经常会变成「绊脚石」。 特别是运营工作需要在多个应用间来回切换，小何说有时真的不想在路上掏出电脑，但没办法，屏幕空间太有限了。 在使用华为Mate X6 的这半个月里，她觉得最大的改变就是，下班回家也可以不带电脑，折叠屏的大屏让后台数据显示得很全，随时随地都能查看；群里面的表格发过来以前得找电脑才敢打开，现在随手就点了，因为不怕看不清，也不怕看漏了。 用飞书看大项目的统计表格，几千字的文案，用折叠屏真的舒服很多，而且更新之后的「全景多窗」功能，把本来就大的屏幕，又变大了很多。 专为华为Mate X6 内屏定制的「全景多窗」可以一次性打开三个应用，窗口大小随意调整，主界面随便切换。 开启全景多窗后，相当于在你面前摆上一排虚拟三连屏，手机的尺寸在新功能的加持下进一步扩大。 「大屏」是折叠屏手机的天赋，如何用好这块「大屏」，是摆在所有折叠屏手机面前的难题。而华为Mate X6 的「全景多窗」解决方案，显然是一份不错的答卷。 完成 21 天体验计划后，他们全都路转粉了 当时间来到第 21 天，体验者们的新鲜感已经成为习惯，而对于折叠屏手机的用法，他们也各有各的看法。 身为公司高管的波哥，每天都要看复杂的营收报表，省心和安全，是他对设备最基本的需求。 波哥在了解完华为Mate X6 后，决定深度体验一下小艺 AI 功能，用了三个礼拜，他已经是 AI 超级个体的形状。 全新的小艺文档助手，不仅能快速摘要出文章的重要信息，还能根据总结同步生成一张脑图，或者把文档里的数据变成饼状图或直方图，将文字信息可视化。 波哥说，在这 21 天的体验里，他发现这些功能在工作场景非常实用，特别是开会的时候，比起以前给大家发一大篇文字，用小艺生成的脑图和图表简单清晰，不仅省了人力，开会工作的效率也更高了。其实波哥以前也用过一些类似的生成式 AI 软件： 我很不喜欢下载第三方的应用，不仅占内存，要用的时候还得点开，很麻烦。华为Mate X6 好在是自带的，我一拖一拉，AI 功能自己就跳出来了，很方便。 语音唤醒小艺，查询去往深圳的高铁票 除了拖动，唤醒小艺其实还有很多方式：起床时，可以大声叫小艺倒计时五分钟让你多睡会儿；身边人多时，可以低声跟小艺说查查明天去深圳的高铁；开会时长按电源键或导航条，让小艺提前帮你想一下周末的出行计划；给朋友炫耀时，还能用指关节圈选，搜出明星穿搭的同款。 小艺的唤醒方式变多了，用户和 AI 的距离就变得更近了，当触达和使用 AI 的门槛降低的时候，也就是技术走向大众的开始。 当 AI 和系统在纯血鸿蒙相遇后，小艺就像是打通了任督二脉，它可以自由穿梭在系统和三方应用之间，成为真正的系统级 AI 助手。 这三周的体验，让五位直板机拥趸打开了新世界的大门，他们告诉爱范儿，深度的折叠屏手机体验，让他们路转粉了，下一部手机会认真考虑这个选项。 21 天的体验计划，或许不足以让他们发生翻天覆地的改变，但了解并用好折叠屏手机，对他们来说已经绰绰有余。 这也是观察折叠屏手机市场的一份绝佳样本，折叠屏手机面向的，是一个如同直板手机一样广阔的市场，因为有大量用户仍像我们这次的体验者一样，对折叠屏手机仍固执己见。 一个反直觉的事实是，2019 年至今，折叠屏手机面向主流市场的试水已经过去了整整六年。但至今对于主流用户而言，折叠屏手机依旧是个新东西。 上个季度，IDC 的调研数据显示，2024 年中国折叠屏手机市场出货量约 1068 万台，同比增长 52.4%，虽说这与直板机的市场份额相比仍是九牛一毛，但这也意味着，打破刻板印象的折叠屏手机品类，将会是手机市场上新的增量。 在这个重要的拐点，华为用 Mate X6 让折叠屏手机有了全新的体验，当轻薄、耐用、便携成为折叠屏手机的代名词时，大屏和便利就成了华为折叠屏新的护城河。 谁说智能手机的创新已经到头了呢？华为用了五年时间，逐个击破折叠屏的缺点；我们通过 21 天的体验计划，全方位了解华为Mate X6 用技术创新带来的全新体验，消除了大家一直以来对折叠屏的误解。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        },
        {
            "link": "https://www.ifanr.com/1611897?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "21 天华为折叠屏体验计划：这些是他们路转粉的理由",
            "description": "一起来听听他们怎么说。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 我们用 21 天，和五位朋友一起，深度体验了全新折叠屏华为Mate X6，从轻薄机身到系统功能，这台「强得飞起」的折叠屏，都给这几位直板机的长期用户带来了不少惊喜。 当你真正把华为Mate X6 带到你的生活里，就会发现，它不仅能比肩直板机的手感和便携，还可以给你前所未有的大屏体验。所以华为Mate X6 能否打破人们对折叠屏的刻板印象？以及它能否取代直板机？一起来听听他们怎么说。 爱范儿视频 来，看个视频，放松下。 邮箱 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        },
        {
            "link": "https://www.ifanr.com/1611798?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "特斯拉 Model Y 焕新！26.35 万元起，转向灯又有大改动？",
            "description": "Model Y，回不到 2019 年。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 昨天才曝光一组 Model Y 焕新版冬测的照片，没想到这么快就来了。 1 月 10 日上午，特斯拉焕新 Model Y 正式登陆特斯拉中国官网，分为两个版本： 后轮驱动首发版：26.35 万元 长续航全轮驱动首发版：30.35 万元 特斯拉表示，Model Y 这次的「焕新」，主要有 4 个方面：更长的续航、焕新设计、更高品质的内饰、更安静的驾乘体验。 更长的续航 焕新 Model Y 的行驶效率和续航能力均有提升，百公里加速提升至最快 4.3 秒（后轮驱动版为 5.9 秒）；续航里程也提升了 30 多公里，长续航版的 CLTC 续航里程高达 719 公里，后驱版则为 593 公里；百公里能耗也只有 11.9Wh/km。 焕新设计 焕新 Model Y 在外观上的变化主要在于前脸和尾部造型。 焕新 Model Y 大胆借鉴赛博越野旅行车（Cybertruck）的硬朗造型，采用了与后者类似的贯穿灯带，配合尾部的漫反射贯穿式灯带，整体更有赛博科幻感。 和 Cybertruck 一样，这次，焕新 Model Y 也用上了分体式大灯，大灯旁新增了造型硬朗的「风刃」设计，能够在行驶中「切开」气流，降低阻力与风噪，提升稳定性与续航表现。 特斯拉表示，该「风刃」与全新设计的轮毂、后扩散器相结合，让整车空气阻力降低了 4%，前后轮间的升力平衡优化 27%，高速时开起来更稳、更静、更省电。 说到轮毂，焕新 Model Y 目前有两种轮毂可选：全新 19 英寸交互风暴轮毂、20 英寸螺旋风暴轮毂，后者需要加价 8000 元。 ▲20 英寸螺旋风暴轮毂 特斯拉这次还同步推出了冰河蓝车漆，漆色的深浅能够随不同光照条件变换，呈现清爽流动的视觉张力。 值得一提的是，特斯拉还在焕新 Model Y 首发版的车尾加上了一个首发版徽标——徽标设计类似火箭升空时喷出的尾焰，特斯拉也在官网中配文道： 准备「发射」！ ▲车尾的首发版徽标 更高品质的内饰 拉开门，就可以看到首发版的另外两个标识：迎宾灯徽章投影和踏板上的「LAUNCH（发射）」字样。 整体来看，焕新 Model Y 的内饰与现款 Model 3 类似，加入了环抱式氛围灯，后排的 8 英寸控制屏也没有缺失。座椅配置也和 Model 3 一致，新增了前排座椅通风，前后的座椅加热亦有保留。 另外，董车会发现了方向盘上的一处细节——转向灯按钮被移除了。 目前尚不清楚是重新加入了转向灯拨杆，还是换用了自动转向灯，董车会就此事向特斯拉进行确认，截至发稿，未能获得回复。 焕新 Model Y 的门板设计显然要比 Model 3 精致许多，增加了一块科技纺织面料和一个金属质感的扬声器盖板。 提到扬声器，特斯拉也为 Model Y 的自研音响系统带来了升级，长续航车型配有包括 1 个低音炮在内的 16 个扬声器（比 Model 3 少了一个低音炮），中音区的声音效果有所提升。 原先饱受诟病的后排座椅自然也有升级，加长了 15mm，搭配加宽 17mm 的头枕，造型更加贴合人体，座椅的软硬度和支撑性也有调整。另外还加入了靠背电动调节。 上方，全景玻璃车顶也有了更强的防晒隔热能力，采用镀银镀膜材料，能量反射效率提升了 7 倍，有效阻隔紫外线，实现更好的防晒隔热效果。 另外还有两处「首发版」的专属设计，分别是位于手机无线充电区域下方的「LAUNCH」标识，以及仪表台上的麂皮面板。 ▲仪表台上的麂皮面板 更安静的驾乘体验 和之前 Model 3 的焕新一样，隔音能力也是 Model Y 焕新的重点，特斯拉在前后侧车窗搭载双层声学玻璃的基础上，为整车密封条、隔音材料带来了优化，有效隔离外部道路噪音。 特斯拉表示，焕新 Model Y 的噪降低 22%，风噪降低 20%，行驶途中更安静。全新调校的悬架系统，也能大幅提升乘坐质感。 特斯拉相关人员对董车会表示，焕新 Model Y 最早在 3 月才能交付，期间还可以下单原款 Y 的现车。 目前，原款 Model Y 仍有 1 万元的优惠和五年免息政策，叠加后的价格为 23.99 万元，比焕新 Model Y 便宜了 2.36 万元。 今年元旦当天，特斯拉在其 2024 年年终总结报告中指出，Model Y 有望在 2024 年再次成为全球销量最高的车型。继 2023 年取得销量第一后，Model Y 有望连续两年蝉联这一桂冠。 在中国市场，特斯拉也凭借力度较强的优惠政策获得了不错的销量成绩。根据乘联会数据，特斯拉 2024 年 12 月国内销量达 8.3 万台，环比增长 12.8%，全年销量超 65.7万台，同比增长 8.8%。 但从焕新 Model Y 的升级幅度来看，特斯拉要想继续在 2025 年保持领先，恐怕还得从价格方面入手。 李华 (李华) 带轮子的都关注，欢迎交流。 邮箱：tanjiewen@ifanr.com 邮箱 8 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        },
        {
            "link": "https://www.ifanr.com/1611808?utm_source=rss&utm_medium=rss&utm_campaign=",
            "title": "AI 视频的国产之光，这个新功能彻底解放抽卡的双手",
            "description": "海螺 AI，让每个想法都是一部大片 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 看完《鱿鱼游戏》不过瘾？干脆自己做个结局。 不想等《沙丘》第三部了？自己上手做一个。 放在以前，光是要让这些演员不走形、不崩坏，都要费半天劲。现在只需要丢一张截图给 AI，就可以开始做电影了。 这是海螺 AI 上线的「主体参考」功能，由全新的 S2V-01 模型提供底层技术支持，可以精准识别所上传图片中的主体，并设定为所生成视频的角色。剩下的，只需要简单的 prompt 指令，就可以随意发挥。 ▲来自 X 用户@KarolineGeorges 的创作，面部信息精准保留 ▲来自 X 用户@Apple_Dog_Sol 的创作，呈现多元主体 「主体参考」怎么就这么牛了 有一说一，「主体参考」的功能很多厂商都在做。但并非每一家都能攻破这项功能所涉及的难点：稳定、连贯，运动起来依然一致。 别人可能不行，但海螺 AI 可以。只需要一张图片，就能准确理解人物特征，识别为主体，随后让人物出现在各种场景和环境里。 上一秒还在拯救世界的蜘蛛侠，下一秒就骑上机车了。 本来应该在权游里训龙的龙妈，一转眼在逗小狼。 「主体参考」的突破性进展在于实现了创作自由度和还原度的完美平衡。这就像是给了创作者一个「万能演员」，这位演员的外形不会崩坏，而是能随着动作、姿态自然地变化，还能根据导演的要求，在任何场景中表演任何动作。 不仅是新功能，更是独特的技术方案 实测下来的感受是：主体参考是一个截然不同的功能，跟文生、图生所实现的效果并不一样，背后所涉及的技术难点不同，对技术思路的要求也不同。 传统的图生视频，只是让静态的图片动起来，而且主要是局部的改动。以这张宋慧乔的剧照为例，图生只是把原来静态的图片变成了动态，而且范围有限，不会有很大的动作。 ▲ 原始剧照 ▲ 基于图生视频的成片 同一张照片，「主体参考」却能基于 prompt 的文字，形成一个完整的片段，动作自由的同时，面部特征依旧稳定实现。 ▲ prompt：暖调室内打光，剧院观众席中，主人公身穿黑色西装，坐在中排靠左的位置。她的表情充满专注，时而露出轻松的微笑，双手鼓掌，动作自然且富有节奏感。镜头从主人公侧面开始，捕捉她身边其他观众的剪影和暗淡的座椅纹理，强调环境的层次感。随着镜头推进，主人公站起来。 以人物为主体生成视频，目前有两种技术路线。一种是基于 LoRA 技术，对预训练的大型生成模型，进行特定微调。LoRA 在生成新视频时，需要大量计算。这就导致用户必须上传同一主体、不同角度的素材，甚至精确到单个片段需要具备哪些不同的元素，才能保证生成质量。同时还需要消耗大量的 token，以及漫长的等待时间。 基于大量的技术探索，MiniMax 选择了基于图片参考的技术路线：图片包含的视觉信息最准确，从图片出发，符合物理拍摄的创作逻辑。在这个技术路线中，画面的主人公是所有视觉信息中，模型最优先识别的——无论接下来出现什么画面、无论什么情节，主体都需要保持一致。 而其它的视觉信息则更加开放，由文字 prompt 进行控制。这样一来，就能实现「精准还原+高自由度」的生成目标。 ▲山谷的空地中，主人公站在巨龙前，长发随风飘动。镜头逐渐拉升，捕捉主人公转身看向远方的动作，巨龙的翅膀展开，吹动主人公的头发和她的裙摆，画面最终以俯拍收尾 这段视频里，只传给了模型一张龙妈的图片。最终呈现出来的视频中，模型准确呈现了 prompt 中涉及的镜头语言、画面元素，体现出极强的理解能力。 图片参考的技术路线，相比于 LoRA 方案，肉眼可见的减少了用户上传的素材，数十段视频化为一张图片。同时等待时间以秒计算，体感上和文字生成、图片生成所花的时间差不了多远——既有图生视频的准确，又有文生视频的自由。 国产之光，满足你的「既要又要」 「既要又要」并不是过分的要求。只有同时实现人物形象的准确一致和自由活动，才能让模型走出整活、做梗图的范畴，在行业应用场景中，具有更广泛的使用价值。 比如在产品广告中，一张模特图，直接针对多种产品生成视频，只需要改变 prompt 就能实现。 如果用图生视频的方式来实现，目前的主流方案是设置首尾帧，可以实现的效果也被已有图片限制住了。同时还得要反复抽卡，收集不同的角度，最后再把素材拼接在一起，才能完成一组有长度的镜头。 结合不同技术的特点，更加符合视频创作的工作流程，正是「主体参考」的优势。未来，超过 80% 的营销从业者会在不同的环节用到生成式工具，他们只需要专注在故事和情节构思上，解放抽卡的双手。 Statista 的统计显示，2021 年时广告营销的生成式 AI 产品市场规模已经超过 150 亿美元。到 2028 年时这个数字将达到 1075 亿美元。以往的工作流里，纯粹的文生视频有太多不可控，适合用在创作初期。欧美的广告营销行业里生成式 AI 已经非常普遍，其中 52% 的用例是在初稿、策划，48% 用于头脑风暴。 目前，海螺 AI 先开放的是对单个人物的参考能力，未来，将会拓展到多人、物体、场景等更加丰富的参考能力，进一步解放创造力，正如海螺的 slogan 所提出的，「每个想法都是一部大片」。 自从去年 8 月，MiniMax 发布视频模型以来，从生成画面品质、流畅度，到一致性和稳定性等方面，在海外持续吸引着大量用户的关注和体验，其中不乏有影像创作经验的从业者，收获了大量正面反馈和专业认可。 在过去一年多的技术竞争中，AI 视频生成领域的竞争格局初步展现。Sora 的实现效果使人们看到视频生成这一领域的潜力，随后各大科技公司，在这一领域纷纷投入资源，重金研发。 随着年底 Sora 产品推出延迟、以及用户试用的口碑平平，未能满足市场期待。这也给了其它玩家抢占市场的机会。 如今，在生成式视频即将走入下半场之时，如今真正展现出技术实力和发展潜力的只有三家：MiniMax 的海螺 AI、快手的可灵 AI、以及字节的即梦 AI 。 作为一家成立刚刚 3 年的初创公司，MiniMax 以精悍干练的初创公司体量，带来足以跻身 T0 水准的产品和技术。从去年 12 月的图生视频模型 I2V-01-Live，到现在的 S2V-01 新模型，都在解决以往视频生成中的棘手难题。 随着技术的不断成熟和应用场景的逐步扩大，视频生成 AI 会在内容创作、影视制作、营销传播等领域掀起新一轮革命。这几家代表着中国视频生成 AI 领域最高水平的厂商，除了继续领衔国内市场，更有望在全球范围内与国际巨头展开竞争。与此同时，如何在保持技术创新的同时，确保产品的稳定性和可控性，将是这些企业面临的持续挑战。 #欢迎关注爱范儿官方微信公众号：爱范儿（微信号：ifanr），更多精彩内容第一时间为您奉上。 爱范儿 | 原文链接 · 查看评论 · 新浪微博 "
        }
    ],
    "description": "让未来触手可及"
}
