{"title":"IT之家","content":[{"link":"https://www.ithome.com/0/825/195.htm","title":"分析师预测《GTA 6》售价可能高达 100 美元，其他开发商将跟进涨价","description":"IT之家 1 月 16 日消息，Epyllion 的投资分析师兼研究员 Matthew Ball 于 15 日发布了名为《2025 年视频游戏行业现状》的 219 页报告，探讨了视频游戏行业在未来几年内的增长潜力。 在名为《如何促使玩家数量、游戏时长与消费重新增长》的章节中，Ball 提到了一些机会，其中包括预计今年发布的《GTA 6》定价将高达 100 美元（IT之家备注：当前约 734 元人民币）。 他表示，“我们有理由相信”Take-Two 可能会将《GTA 6》的价格定在“80 美元（当前约 587 元人民币）甚至 100 美元”，且可能成为视频游戏行业的重要转折点。他认为，这一价格调整将突破一个“关键的价格屏障”，并可能促使其他游戏开发商跟进提高价格。 此前，《博德之门 3》的开发者曾表示，如果 Take-Two 将《GTA 6》的价格定得超过 70 美元（当前约 514 元人民币），就有可能引发游戏行业向更高价位游戏的转变。 目前，70 美元已经成为新发布 AAA 游戏的市场标准，而 Take-Two 在 2020 年便是第一个将价格从 60 美元（当前约 440 元人民币）调涨至 70 美元的发行商。 Matthew Ball 认为，尽管 GTA 6 的推出将对玩家时长和游戏行业收入产生一定的“混合”影响，但其发布仅限于主机平台（预计之后会推出 PC 版）。他指出，GTA 6 的发布将“极大”蚕食本应流向其他游戏的玩家时长和消费。","pubDate":"Thu, 16 Jan 2025 12:49:14 GMT"},{"link":"https://www.ithome.com/0/825/194.htm","title":"英伟达：超 80% 的 RTX 显卡玩家玩游戏时会打开 DLSS","description":"IT之家 1 月 16 日消息，AI 超采样技术如今在游戏领域被广泛应用，Nvidia、AMD 和 Intel 等厂商都推出各自的解决方案，如 Nvidia 的 DLSS、AMD 的 FSR 以及 Intel 的 XeSS。今日 Nvidia 公布了一项最新数据，显示 DLSS 技术的使用率自推出以来显著增长。 据IT之家了解，DLSS（深度学习超采样）旨在通过深度学习算法提升游戏的帧率和画质。DLSS 利用 AI 模型在较低分辨率下渲染图像，然后通过 AI 算法将其放大到高分辨率，从而在保持高画质的同时提高帧率。 Nvidia 向媒体提供的数据显示，超过 80% 的 Nvidia RTX GPU 用户（包括 RTX 20、30 和 40 系列）在游戏中启用了 DLSS 技术。这一数据表明，尽管 AI 超采样技术偶尔受到批评，但其在玩家中的普及程度已不可忽视。 Nvidia 在 RTX 50 系列显卡的发布中，特别强调了 DLSS 4 技术的升级。公司甚至表示，借助 DLSS 4，GeForce RTX 5070 显卡在性能上将媲美上代旗舰显卡 GeForce RTX 4090，而其售价仅为 549 美元。 尽管 AI 超采样技术在提升游戏性能方面表现出色，但也引发了一些争议。部分玩家批评称，这类技术让开发者变得“懒惰”，不再愿意为不同硬件进行深度优化，而是过度依赖 DLSS 或 FSR 等技术。这种批评在某些情况下确实成立，尤其是在一些未充分优化的游戏中，AI 超采样技术可能掩盖了底层性能问题。","pubDate":"Thu, 16 Jan 2025 12:36:10 GMT"},{"link":"https://www.ithome.com/0/825/193.htm","title":"消息称天猫精灵硬件团队与夸克产品团队融合，将探索 AI 眼镜等硬件","description":"IT之家 1 月 16 日消息，据《智能涌现》今日援引多个信源消息称，近期阿里旗下的智能互联事业群正式由智能信息事业群总裁吴嘉统管。 目前，天猫精灵的硬件团队已与夸克产品团队融合工作，其工作重点包括新一代 AI 产品的规划定义及与夸克 AI 能力的融合，融合后的新团队将探索包括 AI 眼镜在内的新硬件方向。 “智能互联”为阿里在 2022 年成立的一级业务部门，其核心品牌为“天猫精灵”，也是阿里内部为数不多的 To C 硬件业务。智能互联未来将依旧保持独立运作状态，天猫精灵业务中心负责人宋刚将向吴嘉汇报。 ▲ 天猫精灵 X6 音响 去年 12 月曾有消息称，阿里旗下的 AI 应用“通义”从阿里云分拆，并入阿里智能信息事业群。有知情人士称，此次调整包括通义 To C 方向的产品经理，以及相关的工程团队，一并调整至阿里智能信息事业群。调整后通义 PC 及 App 团队与智能搜索产品“夸克”平级，原有的通义实验室仍留在阿里云体系。 刚刚结束的 CES 2025 展览会期间，各路“智能眼镜”轮番上场，俨然呈现出“百镜大战”的势头。据IT之家此前报道，阿里云与消费级 AR 品牌雷鸟创新 RayNeo 今年年初在 AI 眼镜领域达成合作，通义系列大模型将为雷鸟 AI 眼镜提供“独家定制”的技术支持。","pubDate":"Thu, 16 Jan 2025 12:31:34 GMT"},{"link":"https://www.ithome.com/0/825/192.htm","title":"市场监管总局：加大对手机、平板，以及家电等以旧换新商品价格监管执法力度","description":"IT之家 1 月 16 日消息，在今天（16 日）召开的商务部专题新闻发布会上，市场监管总局相关负责人表示，市场监管部门将进一步加大对手机、平板、智能手表（手环），以及家电等以旧换新商品价格监管执法力度，维护消费者合法权益。 据央视新闻报道，市场监管总局相关负责人表示，在加强价格监管，维护良好价格秩序方面，经营者应当以显著方式进行明码标价，清楚标示商品的品名、价格和计价单位，不得在标价之外加价出售商品。2024 年前三季度，全国市场监管部门查处不按规定明码标价案件 15359 件，退没罚合计 6351 万元。 市场监管总局价监竞争局副局长张正明表示，市场监管总局将电视机、笔记本电脑、手机、儿童智能手表等重点消费品纳入 2024 年重点工业产品质量安全监管目录，部署各地市场监管部门加强重点监管。 下一步，市场监管总局将持续加强家用电器、数码产品等重点消费品质量安全监管，依法督促相关生产销售企业落实主体责任，向消费者提供符合质量标准的产品。 据IT之家此前报道，国家发展改革委、财政部 1 月 8 日发布关于 2025 年加力扩围实施大规模设备更新和消费品以旧换新政策的通知。 通知明确，规范市场秩序，是新一轮消费品以旧换新的重要内容之一。对发现存在不履行价格承诺、“先涨价后打折”等价格违法行为，以及套取补贴资金的经营主体，要第一时间取消其参与活动资格，并追缴国家补贴资金。畅通消费者举报投诉渠道，加强消费品质量监督抽查，严厉打击以假充真、以次充好、以旧充新、以不合格产品冒充合格产品，以及伪造冒用能效水效标识等行为。","pubDate":"Thu, 16 Jan 2025 12:26:26 GMT"},{"link":"https://www.ithome.com/0/825/191.htm","title":"手机遇冷会变色，真我 realme 14 Pro / Plus 印度发布","description":"IT之家 1 月 16 日消息，今日 realme 在印度市场推出了两款智能手机 ——realme 14 Pro 和 14 Pro Plus。这两款手机有一个特别之处：手机在寒冷环境中会变色。 据悉，realme 14 Pro 系列中的珍珠白色版本采用了与丹麦 Valeur Designers 工作室共同设计的温感变色技术。该技术利用热致变色颜料，使手机在温度低于 16 摄氏度时，能从白色逐渐转变为蓝色，并在温度回升时恢复原色。realme 表示，温度越低，变色速度越快，用户甚至可以通过冷却局部位置在手机表面创造出短暂的图案。 然而，realme 也在产品说明中提醒用户，这一温感变色功能会随着日常使用逐渐失效，这并非质量问题。至于具体能维持多久，realme 仅承诺在“初始使用期间”有效。 除了温感变色技术，realme 14 Pro 系列还在摄影和防水性能上进行了升级。手机后置摄像头首发超光感三闪光灯，支持智能识别场景色温，5 档可调高亮补光，暗光下可自然提亮人物主体。值得注意的是，14 Pro Plus 的三个闪光灯位于三个摄像头镜头之间，而 14 Pro 则仅有两个摄像头，第三个圆圈仅为装饰。 此外，realme 14 Pro 系列还获得了 IP69、IP68 和 IP66 三重防水防尘认证，能够在高温高压的水流喷射下保持完好，这一标准此前仅见于一些厚重的三防手机。 在配置方面，realme 14 Pro 系列定位中端市场，搭载了 5000 万像素主摄像头和中等性能的芯片组。其中，14 Pro Plus 采用高通骁龙 7s Gen 3 芯片，而 14 Pro 则搭载联发科天玑 7300 芯片。两款手机均配备了大容量 6000mAh 电池和 80W 快充技术。 目前，realme 14 Pro 系列已在印度上市，起售价为 22,999 印度卢比（IT之家备注：当前约 1952 元人民币）。本月早些时候 realme 在中国推出了 realme 14 Pro +，售价 2599 元起。","pubDate":"Thu, 16 Jan 2025 12:21:42 GMT"},{"link":"https://www.ithome.com/0/825/188.htm","title":"工信部：我国手机用户数量达 17.27 亿，若其中 10％参与购新补贴将产生千亿元换机市场规模","description":"IT之家 1 月 16 日消息，在今天（16 日）召开的商务部专题新闻发布会上，工信部相关负责人表示，手机、平板、智能手表（手环）是软硬件新技术、新应用的集大成者，推动“以旧换新”有助于我国消费电子产业链上下游企业协同创新，加速产业结构调整升级。 据央视新闻报道，工信部相关负责人介绍，手机、平板、智能手表（手环）等消费电子产品产业规模大、覆盖用户多，既是拉动内需的强引擎，也是满足人民美好生活需要的必需品。同时，对经济带动效应显著。截至 2023 年底，我国手机用户数量达 17.27 亿。若其中 10％的用户参与手机购新补贴活动，将产生千亿元的换机市场规模。 工信部电子信息司副司长徐文立表示，一台手机包含上千个元器件和零部件，手机因购新补贴带来的销量增长，也为上游供应链创造新的增量，将带动相关领域业务增长。 此外，工信部相关负责人还表示，我国是全球最大的手机、平板等消费电子产品的制造中心，我国制造产能可满足“换机潮”需求。2024 年 1 至 11 月，我国手机产量为 15.04 亿台，手机上市新机型累计 393 款，可满足用户换机的个性化需求。 据IT之家此前报道汇总，根据官方公布的政策，2025 年享受以旧换新补贴的家电品类将扩大到 12 类，相比去年增加了微波炉、净水器、洗碗机、电饭煲等 4 类产品。单件最高可以享受销售价格 20% 的补贴。 此外，考虑到居民家庭实际需求，今年的政策将每位消费者购买空调产品最多补贴 1 件增加到了 3 件。 手机、平板、智能手表手环等数码产品今年也首次被补贴范围，不限国内外品牌和型号，购买 6000 元及以下新机时可以享受销售价格 15% 的补贴，最高补贴金额 500 元。","pubDate":"Thu, 16 Jan 2025 12:14:18 GMT"},{"link":"https://www.ithome.com/0/825/187.htm","title":"消息称有中国车企有意收购德国工厂，以扩大当地影响力并避免关税","description":"IT之家 1 月 16 日消息，据路透社今日援引知情人士消息称，有来自中国的汽车制造商正在关注计划关闭的德国工厂，尤其对大众汽车的工厂感兴趣。其称，收购一家工厂能够使中国在德国汽车行业中建立更强的影响力，而德国的汽车工业拥有众多历史悠久且声誉卓著的品牌。 报道提到，在德国建厂生产面向欧洲市场的汽车，将使中国电动汽车制造商避免欧盟对从中国进口的电动汽车征收的关税。 知情人士表示，大众愿意将奥斯纳布吕克工厂出售给中国买家。大众发言人则称：“我们正在寻找该工厂的后续用途，目标是找到一个既符合公司利益，又兼顾员工需求的可行解决方案。”不过，他未就收购传闻发表评论。 IT之家附部分事件背景： 大众汽车正计划精简在德国的运营，旨在削减成本，探索其德累斯顿和奥斯纳布吕克工厂的“替代用途”。在去年圣诞节前达成的协议中，大众决定自 2025 年起关闭德累斯顿工厂的 ID.3 电动汽车生产线，计划 2027 年停止奥斯纳布吕克工厂的 T-Roc Cabrio 生产。 相关阅读： 《消息称大众正计划出售德国奥斯纳布吕克工厂》 《德国大众汽车拟关闭至少 3 个本土工厂并裁员数万人》","pubDate":"Thu, 16 Jan 2025 12:10:41 GMT"},{"link":"https://www.ithome.com/0/825/186.htm","title":"6.4mm 厚的三星 Galaxy S25 Slim，硬是塞下了潜望长焦","description":"北京时间 1 月 23 日凌晨 2 点，三星 Galaxy S25 系列手机即将正式发布。 尽管发布会海报已经“明示”了将有四款机型推出，但我们至今看到的爆料信息，主要关于 S25、S25+ 及 S25 Ultra 这三款机型。 而新机型 Galaxy S25 Slim，则一直披着一层神秘的面纱。 就在今天（1 月 16 日），OnLeaks 与 SmartPrix 曝光了这款超薄手机的渲染图及配置信息，IT之家接下来就跟大家一起抢先了解一下。 01. S25 Slim，6.4mm 除去超薄的机身厚度外，Galaxy S25 Slim 仍采用三星的家族式设计。 只看正面与背面的话，S25 Slim 与 S25、S25+ 的区别并不大。 S25 Slim 的机身尺寸为 159 x 76 x 6.4mm，是一款大屏轻薄手机，机身宽度与 S25+ 大致相同，屏幕尺寸约为 6.7-6.8 英寸。 此外，根据目前泄露的跑分信息，这款手机也将搭载最新的骁龙 8 Elite 处理器与 12GB 内存，预装基于 Android 15 的 OneUI 7 系统。 6.4mm 的厚度虽然距离 iPhone 17 Air 传说中的 5.5mm 还有不少距离，但这样的厚度也代表着 S25 Slim 机身内部能够塞入更多的配置。 与 iPhone 17 Air 将采用单摄的传言不同，三星这次为 S25 Slim 准备了一套全新的影像系统。 2 亿像素 HP5 主摄 5000 万像素 JN5 超广角 5000 万像素 3.5x 潜望长焦 要知道，今年的 S25 与 S25+ 常规机型，也还在维持 50MP + 12MP + 10MP 的挤牙膏配置。 在 3.5x~4.9x 的焦段上，S25 Slim 的画质甚至有望击败 S25 Ultra，可以说是倒反天罡了。 S25 Slim 相机凸起的厚度为 8.3mm，仅仅只比 S25 Ultra 8.2mm 的机身厚度厚了 0.1mm，跟不少标准版旗舰的机身厚度差不多。 三星这一次，到底是怎么做到这一点的呢，我们就要聊到新的 ALoP 技术了。 02. ALoP 潜望长焦 去年 11 月，三星 ISOCELL 发布了名为 ALoP (All Lens on Prism) 的相机解决方案。 ▲ 传统潜望长焦结构 与传统的潜望长焦结构相比，ALoP 方案选择将透镜水平放置在棱镜之上，在增大 EPD 孔径提升进光量的同时，还不会影响摄像头模组的高度。 ▲ ALoP 长焦结构 此外，ALoP 方案还采用了 40° 的棱镜反射面，CMOS 传感器也倾斜 10° 放置，为手机内部偷出了一点宝贵的空间。 这样，在比传统潜望模组短 30% 的条件下，ALoP 镜头可以在 80mm 的等效焦距下拥有 f/2.58 的大光圈。 除了降低相机凸起的高度外，我们在手机背面看到的相机开孔也仍为传统的圆形而非方形。 目前看来，这一技术将在三星 Galaxy S25 Slim 手机上首发。 03. 潜望长焦，分了这么多种？ 2019 年的华为 P30 Pro 与 OPPO Reno 10 倍变焦版，为我们带来了潜望长焦镜头。 在这一时期，潜望长焦镜头大多采用 800 万 / 1200 万像素小底，但是高放大倍率的方案。 次年的华为 P40 Pro+，更是引入了 10 倍（等效 240mm）的潜望长焦镜头，三星也从 S21 Ultra 开始跟进了这一点。 但是从这时开始，长焦镜头的选型出现了两个方向，是选择小底高倍率，还是大底低倍率。 这两种方案各有其优缺点，小底高倍率的三星 S21/22/23 Ultra，在远距离“数毛”这一点上表现不错，甚至在拍摄演唱会这一点上火了一把。 而大底低倍率的方案，则在更加“人文”的焦段上，带来了更好的画质表现。 ▲ OPPO Find X6 Pro 把长焦传感器尺寸拉到了 1/1.56 英寸 目前来看，越来越多的手机都采用了大底低倍率的方案。 三星自去年 S24 Ultra 开始采用 5 倍潜望长焦，而 vivo X200 Pro 与荣耀 Magic 7 RSR 更是用上了 2 亿像素的 1/1.4 英寸传感器。 同时随着长焦微距功能的兴起，潜望长焦模组的体积也逐渐“失控”了。 我们注意到，这两年其实也有其他厂家，采用非传统样式的潜望长焦模组设计。 其中有代表性的，便是 iPhone 15 Pro Max 开始引入的这颗 5 倍潜望长焦镜头。 也许是由于苹果的圆形强迫症，他们采用了两颗棱镜的方案，让光线多次折射，而传感器与机身平行放置。 但即便是这种牺牲进光量的方案，苹果次年小幅增加机身尺寸后，才把这颗镜头从 Pro Max 下放到了小尺寸的 Pro 机型上。 OPPO 这代手机轻薄化的设计取向，也令他们采用了思路类似的“倒置潜望结构”。 不过这种设计在节约空间的同时，牺牲了最近对焦距离的表现，甚至有用户表示“拍吃的要坐到隔壁桌”。 OPPO 年后的影像旗舰 Find X8 Ultra，在摆脱空间限制后，也将采用新的支持物理长焦微距的模组。 三星的 ALoP 长焦镜头这次极限压缩镜组体积，也令我们担心这一点。 不过，能在 6.4mm 的机身内塞入 3.5x 长焦镜头这一点，就已经足够出色 —— 先解决有没有的问题，再来解决好不好用的问题。 04. 顺便，做个梦 S25 Slim 相机凸起的厚度为 8.3mm，而这样的一套影像系统跟国内厂商的旗舰标准版基本处于伯仲之间。 这给了我们畅想无相机凸起、或者相机凸起极小的标准版旗舰的空间。 ▲ 如果大家的相机凸起处都只有 8.3mm... 当然，我们在 S25 Slim 正式上市，拆机出现之前，还不知道三星究竟使用了哪些“偷厚度”的手段，在机身强度、散热能力等方面都做出了什么牺牲。 尽管出现在了三星的发布会海报上，但是 S25 Slim 真正的上市时间与系列其他三款机型不同，还要等到 5 月。 所以大家先别急，我们在 1 月 23 日凌晨看到的，很可能只是这台超薄手机的“抢先预览”。 ","pubDate":"Thu, 16 Jan 2025 12:04:49 GMT"},{"link":"https://www.ithome.com/0/825/185.htm","title":"消息称育碧明星开发者大量流失，多数人“不务正业”","description":"IT之家 1 月 16 日消息，据 YouTube 博主 AccolonnTV 透露，他从育碧内部人士处获得了一系列文件，揭示了该公司员工结构、开发流程以及内部管理问题。爆料指出，育碧的绝大多数开发者都是“无用之人”，除了“推动社会变革”之外，“他们什么都不会做”。 根据爆料，育碧的开发团队被内部人士分为三类：明星开发者、优秀开发者和“无用员工”。明星开发者是团队中的顶尖人才，技术能力出众且知名度较高，但这类员工在育碧已所剩无几，许多人已跳槽至市场地位更高的公司。优秀开发者虽然具备一定能力，但缺乏个人品牌，难以在其他公司找到更好的职位，他们在育碧剩余的开发者中只占一小部分。而占多数的“无用员工”则被指能力不足，无法胜任本职工作，却在推动社会变革方面表现活跃。 爆料人表示：“这些人几乎总是把事情搞砸，但他们非常擅长推动社会变革。如果你无法完成本职工作，那就成为一名政治活动家吧。”此外，内部人士还提到，这些员工的存在使得在育碧工作变得极其困难。 爆料还揭示了育碧游戏开发流程中的官僚化问题。据称，育碧的游戏开发更像是一条工厂流水线，而非创意工作。任何决策都需要经过数周的会议和部门协调，导致实际开发时间被大幅压缩。内部人士表示：“完成一项任务后，你还需要参加更多会议来实施它，真正的创意空间非常有限。” 此外，负责质量保证（QA）的内部人士透露，修复游戏漏洞的过程几乎是一场“噩梦”。许多漏洞被报告后，开发团队往往会以“按设计工作，无需修复”为由置之不理。这并不是因为漏洞不存在，而是因为修复漏洞的流程过于繁琐，导致许多开发者不愿花费精力处理。 IT之家注意到，这一爆料与育碧高管最近的公开表态不谋而合。在 XDS24 会议上，《刺客信条》系列执行制作人马克-亚历克西斯・科特（Marc-Alexis Côté）透露，参与《刺客信条：影》（Assassin’s Creed Shadows）开发的团队中，有一半员工是首次参与游戏开发的新人。他表示：“自疫情以来，我们的团队中有很多初级员工。大约一半的《刺客信条》团队成员是第一次制作游戏。” 此前，YouTube 博主 Endymion 也曾爆料称，育碧内部充斥着大量社会活动家，导致公司管理混乱。他指出：“育碧的开发团队从基层到高层都被活动家开发者占据，许多重要任务不得不外包给外部承包商，因为内部人才缺乏足够的经验。”","pubDate":"Thu, 16 Jan 2025 11:59:40 GMT"},{"link":"https://www.ithome.com/0/825/184.htm","title":"谷歌 CEO 皮查伊认为 Gemini 能力“市面最强”，已超越竞争对手","description":"IT之家 1 月 16 日消息，据《华尔街日报》今日报道，谷歌 CEO 桑达尔・皮查伊认为，自家的 AI 技术在市场上处于领先地位，但要想让消费者真正关注仍需更多努力。 知情人士称，皮查伊最近向员工表示，他相信公司的 Gemini AI 技术已经超越了竞争对手，并且希望其聊天机器人能在 2025 年底前吸引 5 亿用户。 谷歌没有透露当前有多少人使用 Gemini。作为对照，市场“领头羊”ChatGPT 的每周用户量大约为 3 亿。报道称，尽管谷歌是 AI 领域的先驱之一，且已投入多年精力研发类似聊天机器人，但在 2022 年底 ChatGPT 发布时，谷歌一度仍是措手不及。此后，谷歌开始奋起直追。 目前，Gemini 尚未为谷歌带来显著收入，但它对谷歌保持在 AI 技术前沿至关重要，且目前 AI 正在改变谷歌核心搜索和广告业务。 据IT之家此前报道，皮查伊曾在去年年末告诉员工 2025 年“风险高、赌注大”，因为公司面临着日益激烈的竞争、监管障碍以及 AI 的快速发展。 皮查伊表示，“我认为 2025 年将是关键的一年。我们需要深刻认识到当前的紧迫性，并加快公司步伐。这是一个具有颠覆性影响的时刻，我们必须专注于推动技术带来的变革，解决用户的实际问题。” 相关阅读： 《谷歌 CEO 皮查伊：明年风险高、赌注大，推广 Gemini 是首要任务》","pubDate":"Thu, 16 Jan 2025 11:55:24 GMT"},{"link":"https://www.ithome.com/0/825/183.htm","title":"腾讯 QQ 状态广场功能 2 月 18 日停止运营","description":"IT之家 1 月 16 日消息，腾讯 QQ 今日发布公告，因业务调整，状态广场功能将于 2025 年 2 月 18 日正式停止运营。 QQ 于 2022 年开始内测状态广场。该功能会在一个场景中展示 QQ 好友的超级 QQ 秀和 QQ 状态，还能展示 QQ 小窝、QQ 频道等动态。 IT之家测试，该功能目前的入口比较深，需要在 QQ 顶部状态的选择界面，点击右上角的图标，然后在新的界面点击“广场”入口才可以找到。 ","pubDate":"Thu, 16 Jan 2025 11:49:37 GMT"},{"link":"https://www.ithome.com/0/825/182.htm","title":"微软删除 Win10 可限时免费升级至 Win11 的公告， 未给出具体原因","description":"IT之家 1 月 16 日消息，微软删除了一篇关于 Windows 10 可限时免费升级至 Windows 11 的公告。这篇公告原本发布于微软官方网站，但在 2025 年 1 月 15 日被悄然撤下。微软内部人士向 Windows Latest 透露，这篇公告是一次“发布错误”，但未进一步说明具体原因。 根据被删除的公告内容，符合 Windows 11 官方硬件要求的 Windows 10 用户可免费升级至新系统。这并非新政策，微软长期以来一直为现有用户提供免费升级服务。然而，公告中并未明确说明未激活的 Windows 10 设备是否也能享受免费升级。值得注意的是，公告仅在标题中提及“免费”一词，正文中却没有提。 有分析认为，微软可能希望通过此举阻止用户购买廉价的 Windows 10 密钥，并鼓励他们直接升级至 Windows 11。目前，用户可以通过从旧设备中提取零售密钥，在新设备上激活 Windows 10 并免费升级至 Windows 11。然而，这一方法仅适用于零售密钥，OEM 设备则面临更多限制。 微软试图以安全性为由推动用户升级至 Windows 11，但这一策略并未得到广泛认可。由于 Windows 11 对 TPM（可信平台模块）和 Secure Boot（安全启动）的严格要求，数百万台 Windows 10 设备无法升级。 截至IT之家发稿，微软尚未就删除公告一事作出进一步解释。","pubDate":"Thu, 16 Jan 2025 11:41:00 GMT"},{"link":"https://www.ithome.com/0/825/179.htm","title":"本源量子向我国 60 多所高校捐赠自主量子计算机“本源悟空”免费机时","description":"IT之家 1 月 16 日消息，来自中国科学技术大学、北京大学、中国海洋大学、蚌埠医科大学等 20 余所高校教师及专家今日齐聚合肥，参加中国通信学会量子计算专业委员会举办的首届量子计算产教研人才培养研讨会，共商中国量子计算人才培养自主路径。 本源量子计算科技（合肥）股份有限公司（简称“本源量子”）在会上宣布，向全国 60 多所高校捐赠自主量子计算机“本源悟空”免费机时。 安徽省量子计算工程研究中心副主任赵雪娇介绍，目前全国已有 60 余所高校采用本源量子自主量子计算教育系统，北京大学、中国海洋大学、厦门大学、安徽大学等多所高校已陆续采购“本源悟空”机时。 中国科学技术大学教授、本源量子首席科学家郭国平说，“我们捐赠‘本源悟空’免费机时，是希望中国的学生们能够尽早用中国造量子计算机实践学习量子计算知识，以提升自身科研能力，实现更多量子计算创新研究成果。” 据悉，“本源悟空”量子计算机机时是我国自主研发的第三代自主超导量子计算机“本源悟空”的计算时间，通过本源量子计算云平台对外提供使用。 IT之家注：“本源悟空”由本源量子自主研发，搭载 72 位自主超导量子芯片，是目前中国最先进的可编程、可交付超导量子计算机。自 2024 年 1 月 6 日上线运行并向全球用户开放使用以来，已吸引全球范围内 139 个国家和地区超 1800 万人次访问，共完成逾 32 万个量子运算任务。 ▲ “本源悟空”量子计算机","pubDate":"Thu, 16 Jan 2025 11:30:15 GMT"},{"link":"https://www.ithome.com/0/825/178.htm","title":"塔里木油田建成首个百万千瓦级整装光伏项目，预计每年可提供 21 亿度清洁电力","description":"IT之家 1 月 16 日消息，中国石油天然气股份有限公司塔里木油田分公司今日发文宣布，中国石油在运最大整装光伏项目 —— 塔里木油田上库高新区低碳转型 130 万千瓦光伏项目成功并网发电，标志着塔里木油田建成首个百万千瓦级整装光伏项目。 据介绍，上库高新区低碳转型 130 万千瓦光伏项目位于新疆库尔勒市上库高新区，2024 年 8 月 21 日主体工程全面启动建设，主要由光伏场区、2 座 220 千伏升压站、13 万千瓦 / 26 万千瓦时超大型储能电站等组成，总占地面积 3.5 万亩。 该项目是新疆维吾尔自治区探索光伏治沙模式的重点项目，也是中国石油新能源标志性工程，刷新了中国石油已投运单体规模最大光伏项目的纪录，对于推动绿色低碳转型发展、扩大对外清洁供能、助力经济民生改善具有重大意义。 IT之家从报道获悉，项目预计每年可提供 21 亿千瓦时清洁电力，相当于替代标煤 62 万吨，减排二氧化碳 161 万吨、二氧化硫 975 吨、氮氧化物 892 吨。 ","pubDate":"Thu, 16 Jan 2025 11:30:02 GMT"},{"link":"https://www.ithome.com/0/825/177.htm","title":"三星 Care + 为 Galaxy 手机提供无限次免费换屏服务，但仅限美国","description":"IT之家 1 月 16 日消息，2024 年对三星的维修服务来说并非顺风顺水的一年。去年 5 月，一份备受争议的合同曝光，揭示了三星如何强制要求独立第三方维修店向其提供客户信息，以换取维修零件的使用权，这些信息包括客户的姓名、联系方式、手机识别码（如 IMEI 号码）以及客户投诉的详细信息。 与此同时，三星与 iFixit 合作的自助维修计划也在同一天宣告终止。iFixit 表示，“三星似乎对大规模推广维修服务不感兴趣。”这对消费者来说无疑是一个坏消息，因为 iFixit 是当时少数几个用户可以购买到正品三星零件进行自助维修的平台之一。 然而，去年晚些时候，情况开始有所好转。三星扩大了与 Assurant 旗下 Cell Phone Repair（CPR）的合作，并在美国新增了 300 多个维修点。如今，为了在 2025 年继续保持这一势头，三星对其“Samsung Care+ with Theft and Loss”计划进行了大升级。 上个月，三星通过电子邮件向 Samsung Care + 用户透露了计划升级的消息。今天，三星正式宣布了这一升级。根据新政策，所有订阅“Samsung Care+ with Theft and Loss”的用户（无论订阅等级）均可享受不限次数的免费屏幕和背板玻璃维修服务。此前，同样的维修服务费用为每次 29 美元（IT之家备注：当前约 213 元人民币）。 Samsung Care+ Theft and Loss 套餐本身并非免费，用户需要支付一定的月费，费用在 8 到 18 美元之间，具体取决于设备所属的不同服务级别。 值得注意的是，免费维修服务覆盖所有 Galaxy S 系列手机，但似乎不包括 Galaxy Z Fold 和 Flip 系列设备。此外，如果用户仅订阅了基础版 Samsung Care+，仍需支付 29 美元的维修费用。免费屏幕和背板玻璃维修服务仅限于“Theft and Loss”订阅用户，且仅适用于美国 700 多家三星授权维修点。 值得一提的是，三星将承担此次免费维修服务的成本。作为对比，去年 5 月，三星曾为 Samsung Care + 用户提供不限次数的电池更换服务，但当时所有订阅费用均上涨了 2 美元。而此次升级并未伴随订阅价格上涨，且已自动应用于现有用户的订阅中，自 2025 年 1 月 15 日起生效。","pubDate":"Thu, 16 Jan 2025 11:27:27 GMT"},{"link":"https://www.ithome.com/0/825/176.htm","title":"斯里兰卡总统与比亚迪、华为、中石化等多家中企会谈，以吸引投资","description":"IT之家 1 月 16 日消息，据斯里兰卡政府官方新闻稿今日声明，在为期 4 天的访华行程期间，斯里兰卡总统阿努拉・库马拉・迪萨纳亚克同多家中企开展战略讨论。 此次讨论的企业包括比亚迪、华为、中国交通建设集团、中国石油化工集团和中国冶金科工集团。迪萨纳亚克强调，斯里兰卡为外国投资者提供了丰富的投资机会，承诺政府将为投资者提供全方位的支持和便利，营造有利的商业环境。 IT之家注：斯里兰卡是一个位于南亚次大陆以南印度洋上的岛国，国土南北长 432 千米，东西宽 224 千米，国土面积为 65610 平方千米。 在此之前，哪吒汽车于去年 8 月与斯里兰卡企业 DPA 达成合作，拟在当地生产、分销电动汽车；北京汽车也在此前与 DPA 建立了合作关系，在当地生产、分销北汽旗下车型。","pubDate":"Thu, 16 Jan 2025 11:24:45 GMT"},{"link":"https://www.ithome.com/0/825/175.htm","title":"小红书海外大热：消息称股东磋商出售股份，估值至少 200 亿美元，腾讯考虑买入","description":"IT之家 1 月 16 日消息，据彭博社今日报道，小红书的股东正在寻求将部分股份出售给腾讯等公司，这笔交易可能对小红书的估值至少为 200 亿美元（IT之家备注：当前约 1467.83 亿元人民币）。 知情人士称，小红书的主要股东 GGV Capital、金沙江创投和天图投资正洽售部分持股，表现出兴趣的基金包括现有股东红杉中国和高瓴，腾讯也在考虑是否买入更多股份。 知情人士表示，该交易尚未完成，因许多现有股东拥有优先购买权。 截至IT之家发文，腾讯、TikTok 及其母公司字节跳动，以及小红书都没有回应。 美国提议禁用 TikTok 前，大量 TikTok 用户涌入小红书注册账号并分享内容。英国卫报援引接近小红书人士的话称，仅两天时间该平台新增 70 余万用户，但小红书并未回应此事。另外，应用数据研究公司 Sensor Tower 估计，本周小红书在美国下载量同比增长超 200%。","pubDate":"Thu, 16 Jan 2025 11:08:17 GMT"},{"link":"https://www.ithome.com/0/825/172.htm","title":"96GB 大容量，芝奇推出 DDR5-6400 CL30 2x48GB 内存套装","description":"IT之家 1 月 16 日消息，芝奇国际今日推出 DDR5-6400 CL30-39-39-102 96GB（2x48GB）大容量的低延迟 DDR5 内存套装。该套装以单支 48GB 模组组成双通道，稳定运行在 6400 MT/s 并搭配 CL30 时序。 以下为本次套装搭配英特尔酷睿 Ultra 7 265K CPU 及华硕 ROG Maximus Z890 Hero 主板完成验证的烧机测试图： 芝奇也展示了此规格在 AMD X870 平台上的可行性，以下为此套装搭配最新 AMD Ryzen 7 9800X3D 处理器及华硕 ROG Crosshair X870E Hero 主板完成验证的烧机测试图： 本次的新规格除了 96GB（2x48GB）的大容量套装外，芝奇也将提供 48GB（2x24GB）及 64GB（2x32GB）等不同容量选择，并加入芝奇幻锋戟、皇家戟系列，附有英特尔 XMP 3.0 内存超频技术，用户只需在主板 BIOS 中开启 XMP 功能，并搭载可匹配的主板及 CPU，即可让内存运行于官方标示的超频速度。 IT之家从芝奇官方获悉，该套装将于 2025 年第一季度在全球各地陆续开售。","pubDate":"Thu, 16 Jan 2025 10:42:37 GMT"},{"link":"https://www.ithome.com/0/825/171.htm","title":"中汽协：坚决反对拜登政府禁止使用中国智能网联汽车软硬件的规则","description":"IT之家 1 月 16 日消息，美国拜登政府近期出台了《确保联网车辆的信息和通信技术及服务供应链安全》规则，提出禁止交易中国有关人员设计、开发、制造或供应的智能网联汽车，及其相关系统的硬件和软件。中国汽车工业协会今日发文，对美国拜登政府出台的这项规则表示坚决反对。 IT之家附全文如下： 2025 年 1 月 14 日，拜登政府以所谓维护国家安全为由，发布《确保联网车辆的信息和通信技术及服务供应链安全》规则，禁止交易中国有关人员设计、开发、制造或供应的智能网联汽车，及其相关系统的硬件和软件。对此，中国汽车工业协会表示坚决反对。 近年来，中国智能网联新能源汽车产业稳步发展，以其竞争力赢得消费者广泛青睐。与之相对应，相关软硬件技术在全球汽车产业链的应用愈发广泛，为全球智能网联汽车市场培育和产业发展作出积极贡献。中国相关领域的发展不会被外部噪音干扰。中国和美国都是推动智能网联汽车发展的主要国家，合作交流是双方互利共赢的必要基础。拜登政府发布的规则严重干扰全球汽车产业合作，损害各国共同发展利益，严重违反国际贸易规则，威胁全球产业链稳定，不利于构建安全、共享、透明的全球汽车产业体系。 中国汽车工业协会强烈反对拜登政府破坏全球智能网联汽车产业生态的错误行为。我们认为，拜登政府单方面采取行政限制措施，强行切断与特定国家的经贸往来和产业合作，不仅破坏了全球汽车市场的公平竞争，也将对全球产业链造成深远且恶劣的影响。最终损害的是美国业界和消费者的利益。我们呼吁拜登政府客观审视经贸问题，避免将其政治化和泛安全化，并废止规则中针对中国的相关禁止条款。全球汽车产业应深化合作，共同推动智能网联汽车产业的健康和可持续发展。 ","pubDate":"Thu, 16 Jan 2025 10:40:09 GMT"},{"link":"https://www.ithome.com/0/825/170.htm","title":"中国机电商会：支持中国相关芯片产业依法维护自身合法权益","description":"IT之家 1 月 16 日消息，中国机电产品进出口商会（下称“中国机电商会”）今日发文称，2025 年 1 月 16 日，中国商务部新闻发言人提到，国内有关成熟制程芯片产业反映，正遭受自美进口产品的不公平竞争。中国机电商会高度关注，支持我国芯片行业企业运用世贸组织规则捍卫自身合法权益。 中国机电商会注意到，近来，美拜登政府一方面通过一系列歧视性的限制措施和不公平的竞争策略试图打压中国芯片行业相关厂商，严重损害了中国国内产业企业的正常经营与合法权益，冲击了全球半导体产业链。另一方面，通过直接资助、税收优惠、政策支持等方式为美国芯片企业提供巨额补贴，支持其本土芯片产能扩张，扭曲市场竞争，使得美企业进一步获得了不公平的竞争优势。 全球半导体行业的复苏发展，特别是芯片产品和技术的健康发展，需要公平的市场竞争环境。中国国内产业对自美进口成熟制程芯片不正当价格竞争感到担忧，中国机电商会对此充分理解。中国机电商会提请中国商务部充分考虑产业诉求，基于事实依据，遵循世贸组织规则，依法开展调查，维护中国产业利益，为产业发展营造公平竞争的市场环境。 此外，中国机电商会今日发布《对拜登政府发布限制中国网联车软硬件及整车最终规则的立场声明》，IT之家附全文如下： 2025 年 1 月 14 日，拜登政府发布《确保信息和通信技术和服务的供应链：网联车辆》最终规则（以下简称：规则），以所谓国家安全之名，禁止销售或进口集成来自中国等特定国家软硬件的网联汽车，禁止进口和销售与中国等有关联的、集成到车辆的网联系统（VCS）的软硬件，以及 L3 级别以上的自动驾驶系统（ADS）软件。中国机电产品进出口商会对此表示坚决反对。 该规则发布于 2024 年 3 月 1 日预通知（ANPRM）及 9 月 23 日拟议规则（NPRM）之后，在网联车辆与自动驾驶技术全球化发展、联合国认证规则已发布实施的大背景下，拜登政府置多数合理的评议意见于不顾，坚持出台针对特定国家的严厉的限制性措施，不仅有悖于当前国际合作的大趋势，不利于相关技术的发展与进步，不利于建立安全、共享、透明的全球合规体系，而且严重损害全球汽车产业链供应链安全，严重损害消费者利益。中国机电产品进出口商会代表中国企业表达以下严正立场： 一、网联车辆信息安全应以联合国《关于就信息安全与信息安全管理体系方面批准车辆的统一规定》（UN R155）、《关于就软件升级与软件升级管理体系方面批准车辆的统一规定》（UN R156）为基准，满足合规、透明度与可核查标准。拜登政府滥用国家安全概念，借口信息安全担忧，打压特定国家产品与技术，实际是为实现技术霸权，通过损害全球汽车产业链供应链安全，谋求自身利益的最大化。 二、汽车智能网联系统 VCS 与自动驾驶系统 ADS 属于信息与通信技术（ICT）范畴，各国在立法层面均予以严格监管。广泛的国际合作与协议互认是构建国际产业体系的重要前提。拜登政府一意孤行，运用政策工具强行割裂与特定国家之间的技术合作与信息交流，不仅无法实现自身绝对安全的目标，还将自身置于网联汽车前沿技术之外，最终将拖累自身技术的发展。 三、网联汽车技术通过车与车、车与基础设施之间的通信与联网，提高道路安全、减少交通事故、缓解交通拥堵并提高运输效率，为实现智慧交通提供解决方案。拜登政府因一己之私，违背产业发展规律，将严重打击本土智能网联汽车与自动驾驶技术发展的信心，迟滞技术进步，增加使用成本，最终损害消费者利益。 四、以 ICTs 技术为核心车辆数据的产生、存储与联通的技术，数据安全的保障架构已在国际间达成共识，安全监管体系正在建立，伴随技术发展，国家之间的合作是合规体系建设的必要保证。拜登政府在规则中提出的关切应该通过国家之间的对话与合作予以应对，而不应通过禁止进口与交易的方式进行限制。 鉴于以上原因，我们敦促拜登政府摒弃冷战思维，顺应网联汽车 VCS 与自动驾驶 ADS 技术的发展大势，通过完善全球法规构架提升数据安全的整体水平，为实现车辆联网技术在提高道路安全、减少交通事故、缓解交通拥堵与提高交通效率的共同目标而努力。 ","pubDate":"Thu, 16 Jan 2025 10:35:56 GMT"},{"link":"https://www.ithome.com/0/825/169.htm","title":"中国半导体行业协会：支持在华发展的内外资半导体企业依据世贸组织规则维护自身合法权益","description":"IT之家 1 月 16 日消息，中国半导体行业协会今日发文，表示支持在中国发展的内外资半导体企业，依据世贸组织规则，维护自身合法权益。 IT之家附全文如下： 近期，业界向中国商务部反映，国内有关成熟制程芯片产业正面临来自美国进口产品的不公平竞争挑战，有申请反倾销反补贴调查的诉求。一段时间以来，美拜登政府对本国芯片行业施以巨额补贴，使得美企在市场竞争中占据不平等优势，并以低价向中国出口芯片产品，严重损害了中国国内产业的合法权益。 2022 年 8 月，美拜登政府正式签署《芯片与科学法》，计划投入高达 2800 亿美元的资金，通过补贴、贷款担保以及税收优惠等多元手段，大力扶持企业在美本土扩大半导体制造产能。这一举措严重违背了市场经济的基本规律，对全球半导体产业链造成了深远且重大的冲击。引发了包括中国在内的全球半导体产业的广泛担忧，加剧了全球半导体产业的不稳定性。 半导体产业的稳健发展，离不开一个公平竞争的市场环境。我们坚定支持在中国发展的内外资半导体企业，依据世贸组织规则，积极维护自身合法权益。同时，鼓励企业通过持续的技术创新、加强产业链协同合作以及积极开展国际合作等多种有效手段，共同推动半导体产业迈向高质量发展的新阶段，携手构建一个更加开放公平、竞争有序的市场秩序，为全球半导体产业的繁荣发展奠定坚实基础。 中国半导体行业协会始终秉持服务宗旨，为所有致力于中国半导体产业发展的行业同仁提供全方位的支持与帮助。我们坚信，中国政府在处理业界反倾销反补贴申请和调查的过程中，必将秉持公平公正的原则，为产业发展营造健康有序的市场环境。","pubDate":"Thu, 16 Jan 2025 10:31:20 GMT"},{"link":"https://www.ithome.com/0/825/168.htm","title":"元戎启行与 smart 达成战略合作，共同研发 AI 汽车","description":"IT之家 1 月 16 日消息，元戎启行与 smart 今日宣布达成战略合作，双方将聚焦探索 AI 前沿技术，共同研发更具“AI 基因”的智能驾驶系统，赋能智能驾驶汽车由出行工具进化为“AI 智能体”。 元戎启行公告称，双方共同研发的 AI 大模型技术将赋能新一代智能驾驶系统，该系统应用了端到端算法模型，支持车位到车位的智能驾驶功能，能够应对环岛、锐角转弯、拥堵窄路、无车道线道路等复杂行车场景。 元戎启行由 CEO 周光带领团队于 2019 年创立，总部位于深圳，目前已完成 6 轮融资，累计融资金额超 5 亿美元（IT之家备注：当前约 36.7 亿元人民币）。 元戎启行已推出不依赖高精度地图、应用端到端模型的智能驾驶平台 DeepRoute IO，官方宣称与多家车企建立了量产合作关系，共同推进十余款车型的落地。 相关阅读： 《消息称长城汽车向元戎启行投资 1 亿美元，城区 NOA 已上车新蓝山》 《元戎启行发布 L4 级自动驾驶方案：5 个激光雷达和 8 个摄像头，成本不到 1 万美元》 《阿里巴巴领投，L4 自动驾驶技术公司元戎启行获 3 亿美元融资》","pubDate":"Thu, 16 Jan 2025 10:27:17 GMT"},{"link":"https://www.ithome.com/0/825/167.htm","title":"马斯克在线招聘程序员加入 X 打造“全能应用”：不看学历，只看代码","description":"IT之家 1 月 16 日消息，特斯拉和 SpaceX 的创始人埃隆・马斯克通过社交媒体平台 X（原 Twitter）向全球“硬核软件工程师”发出了一份特殊的招聘邀请。 马斯克表示，只要工程师们能够提交自己最优秀的代码作品，就有机会加入他的团队，参与打造一款“全能应用”。马斯克强调，传统的学历背景或过往的工作经历并不重要，唯一关键的是代码的质量。 马斯克写道：“如果你是一名硬核软件工程师，并且希望参与构建一款全能应用，请将你最好的作品发送至 code@x.com，加入我们。”他还补充道：“我们不在乎你毕业于哪所学校，甚至不在乎你是否上过学，或者你曾在哪家‘大牌’公司工作过。只需向我们展示你的代码。” IT之家注意到，马斯克长期以来一直致力于将 X 从单一的社交网络平台转变为多功能综合平台。他将其称为“全能应用”，并计划整合支付、即时通讯、电子商务等多种功能，提供类似于中国微信的一站式解决方案。 2023 年 10 月在一次内部会议上，马斯克描述了公司从“Twitter 1.0”向“全能应用”转型的目标。他强调，X 的愿景是打造“一款涵盖一切功能的单一应用”。 X 的首席执行官琳达・亚卡里诺最近宣布，该平台将在 2025 年之前推出流媒体和金融服务。她在 X 上发布了一篇帖子，介绍了“X Money”和“X TV”等新功能，并表示这些功能是 X 超越社交媒体互动的扩展计划的一部分。","pubDate":"Thu, 16 Jan 2025 10:27:12 GMT"},{"link":"https://www.ithome.com/0/825/166.htm","title":"面壁智能发布 MiniCPM-o 2.6 全模态模型，号称“端侧 GPT-4o”","description":"IT之家 1 月 16 日消息，面壁智能公众号今日宣布推出“小钢炮”MiniCPM-o 2.6 端侧全模态模型，参数为 8B，号称性能比肩 GPT-4o、Claude-3.5-Sonnet。 其采用了端到端多模态架构，可同时处理文本、图像、音频和视频等多种类型的数据，生成高质量文本和语音输出。官方表示，其总参数量 8B，视觉、语音和多模态流式能力达到了 GPT-4o-202405 级别，是开源社区中模态支持最丰富、性能最佳的模型之一。 MiniCPM-o 2.6 支持可配置声音的中英双语语音对话，还具备情感 / 语速 / 风格控制、端到端声音克隆、角色扮演等进阶能力。 据官方介绍，MiniCPM-o 2.6 也是首个支持在 iPad 等端侧设备上进行多模态实时流式交互的多模态大模型。其在 OpenCompass 榜单上（综合 8 个主流多模态评测基准）平均得分 70.2，以 8B 量级的大小在单图理解方面超越了 GPT-4o-202405、Gemini 1.5 Pro 和 Claude 3.5 Sonnet 等主流商用闭源多模态大模型。 IT之家附开源地址： GitHub：https://github.com/OpenBMB/MiniCPM-o huggingface：https://huggingface.co/openbmb/MiniCPM-o-2_6 ","pubDate":"Thu, 16 Jan 2025 10:23:58 GMT"},{"link":"https://www.ithome.com/0/825/164.htm","title":"营业亏损同比收窄 77.7%，LG Display 公布 2024 年度财务数据","description":"IT之家 1 月 16 日消息，LG Display 韩国当地时间昨日公布了 2024 年度财务数据。该企业在去年实现 26.6135 万亿韩元（IT之家备注：当前约 1339.72 亿元人民币）营收，同比增长 24.8%；出现 5606 亿韩元（当前约 28.22 亿元人民币）营业亏损，同比收窄 77.7%。 其它财务数据方面，LG Display 的 2024 年度净亏损为 2.4093 万亿韩元（当前约 121.28 亿元人民币），同比收窄 6.5%。 ▲ LG Display 龟尾园区 LG Display 表示，2024 年的财务数据好转是因为 OLED 为中心的业务结构优化导致同比销售额增长，并通过结构化成本削减活动及运营效率提升等减少了开支。","pubDate":"Thu, 16 Jan 2025 10:13:35 GMT"},{"link":"https://www.ithome.com/0/825/162.htm","title":"洛杉矶山火烧毁苹果 Mac？AppleCare 不保，需找房屋保险公司","description":"IT之家 1 月 16 日消息，近日加利福尼亚州和洛杉矶地区的山火肆虐，导致大量居民被迫撤离，房屋和个人物品被大火吞噬，财产损失惨重。然而据 AppleInsider 报道，对于那些在火灾中失去 Mac 设备的用户来说，通过 AppleCare 索赔并非最佳选择。专家建议，受灾用户应通过房屋保险或租客保险来索赔，而非依赖 AppleCare。 与许多其他保修协议和保险政策类似，AppleCare 的 Mac 维修协议明确列出了涵盖和不涵盖的维修范围。根据协议第 4 条“不涵盖的范围”，AppleCare 明确排除了因“事故、滥用、误用、液体接触、火灾、地震或其他外部原因”造成的损坏。此外，AppleCare 也不涵盖“丢失或被盗”情况。 对于受灾用户来说，更可行的途径是通过房屋保险或租客保险进行索赔。无论是个人使用的 Mac 设备，还是用于商业目的的 Mac，只要用户拥有相应的财产保险，都可以尝试通过保险公司索赔。此外，对于在灾区旅行的用户，如果购买了旅行保险，通常也可以在财产损失或丢失的情况下获得赔偿。 尽管 AppleCare 无法覆盖火灾损失，但苹果公司仍在其他方面为受灾用户提供支持。例如，在联邦紧急事务管理局（FEMA）认定的自然灾害区域内，Apple Card 用户可以申请延迟付款。通过联系 Apple Card 支持团队，用户可以跳过一期付款且无需支付额外利息。此外IT之家注意到，苹果公司首席执行官蒂姆・库克（Tim Cook）于 1 月 9 日宣布，公司将捐款支持灾区的受害者及恢复工作。","pubDate":"Thu, 16 Jan 2025 10:05:47 GMT"},{"link":"https://www.ithome.com/0/825/157.htm","title":"农机巨头迪尔遭美国 FTC 起诉：被控通过有限软件授权垄断维修","description":"IT之家 1 月 16 日消息，美国联邦贸易委员会 FTC 当地时间 15 日宣布，与伊利诺伊、明尼苏达两州总检察长一道起诉农机巨头迪尔（IT之家注：即 Deere、约翰迪尔）通过违法方式干扰美国农民行驶对所购设备的维修权，从而提高农机设备维修价格并从中牟利。 美国 FTC 表示，随着农机的计算机化程度不断提高，这些设备维修过程中软件的重要性也随之上升。在迪尔一案上，仅有第一方提供的 Service ADVISOR 软件具有完整维修功能集，而迪尔仅向授权经销商提供该工具。 虽然迪尔确实对外开放了另一款名为 Customer Service ADVISOR 的维修软件工具，但后者在功能方面有缺失，无法对迪尔的农业设备进行所有维修；迪尔也未向第三方开发商提供开发功能齐全的维修软件所需的资料。 这意味着迪尔农机的用户无法自行或是在非授权独立维修者处解决可能遭遇到的所有问题。而迪尔的授权经销商“几乎总是”在维修中使用相对昂贵的迪尔品牌零件而不是兼容的通用零件，这为授权经销商和迪尔自身创造了更大利润。","pubDate":"Thu, 16 Jan 2025 09:52:19 GMT"},{"link":"https://www.ithome.com/0/825/156.htm","title":"上汽大众 2025 款朗逸新锐、2024 款朗逸推出限时优惠，6.98 万 / 8.38 万元起","description":"IT之家 1 月 16 日消息，上汽大众今日宣布朗逸家族打响“2025 年价值战的第一枪”：截至 1 月 28 日，2025 款朗逸新锐限时优惠价 6.98 万元起，2024 款朗逸超值优惠价 8.38 万元起。 IT之家发现，2025 款朗逸新锐曾在去年 12 月官宣限时降价，原价 7.99 万元起，年前大定即可享 6.98 万元起。目前来看，这一限时优惠活动在今年得到延续。 两款车型主要信息如下： 2025 款朗逸新锐：该车长宽高分别为 4561/1740/1470 毫米，轴距为 2651 毫米；搭载 1.5 升自然吸气发动机，最大功率为 81 千瓦，最大扭矩为 141 牛・米。该车配备有平底式方向盘和 8 英寸内嵌式中控屏，标配升级电子手刹以及自动驻车功能，不过取消了镀铬门把手和车道保持标配功能。 2024 款朗逸：该车长宽高分别为 4678/1806/1474 毫米，轴距 2688 毫米；提供 1.5L 和 1.5T 两种动力版本，其中 1.5L 自然吸气发动机的最大功率为 81 千瓦，峰值扭矩 141 牛・米，1.5T 发动机的最大功率为 118 千瓦，峰值扭矩 250 牛・米。该车提供了前排座椅加热、自动刹车辅助、车道保持辅助、倒车影像等功能。","pubDate":"Thu, 16 Jan 2025 09:46:02 GMT"},{"link":"https://www.ithome.com/0/825/154.htm","title":"美成熟制程芯片低价冲击国内市场，商务部回应“将依法启动调查”","description":"IT之家 1 月 16 日消息，IT之家从央视新闻获悉，商务部新闻发言人今日就国内有关芯片产业反映自美进口成熟制程芯片低价冲击国内市场事答记者问。 有记者问： 业界有消息称，中国国内有关成熟制程芯片产业正遭受自美进口产品的不公平竞争，有申请反倾销反补贴调查的诉求，请问商务部是否收到了相关申请？可否向我们介绍有关情况？ 答： 国内有关芯片产业反映，一段时间以来，拜登政府对芯片行业给予了大量补贴，美企业因此获得了不公平竞争优势，并对华低价出口相关成熟制程芯片产品，损害了中国国内产业的合法权益。中国国内产业的担忧是正常的，也有权提出贸易救济调查申请。 在此我想强调的是，对于国内产业的申请及诉求，调查机关将按照中国相关法律法规，遵循世贸组织规则进行审查，并将依法启动调查。 ","pubDate":"Thu, 16 Jan 2025 09:42:50 GMT"},{"link":"https://www.ithome.com/0/825/153.htm","title":"国产 NAS 系统飞牛私有云 fnOS 获 v0.8.34 升级，新增防火墙、DLNA 服务等功能","description":"IT之家 1 月 16 日消息，国产 NAS 系统飞牛私有云 fnOS 今日官宣推送 v0.8.34 升级，该版本新增防火墙、DLNA 服务等功能。 IT之家附国产 NAS 系统飞牛私有云 fnOS 此次更新内容如下： 【防火墙】 新增防火墙功能，可以在“系统设置-安全性-防火墙”启用并添加规则 【文件共享协议】 新增 DLNA 服务 【资源监控】 新增进程监听端口以及网络上下行速度数据 【日志】 修复清空操作偶发引起数据库异常的问题 【文件备份】 修复来源地删除文件夹时目的地只同步删除了文件的问题 【远程访问】 修复局域网多台 NAS 或公网 IP 映射的访问错乱问题 【系统升级】 修复升级后偶现无法打开 Web 页面的问题 此外，飞牛私有云官方宣布推出全新飞牛影视独立 App“飞牛 TV 手机版”，该应用支持共享影视库，不再依赖 NAS 权限。App 功能介绍如下： 支持多种登录方式 现在，您可以通过域名、公网 IP 或者局域网 IP 登录，随时随地接入您的 NAS 设备，观看喜欢的电影和电视剧。（暂不支持中继登录） 功能齐全 这款新的影视 App，拥有和飞牛私有云 App 端影视一样强大的功能，您可以在手机上浏览、搜索和播放影视资源，享受极致的观看体验。 手机与 Pad 端都能使用，旋转屏幕自适应 无论是手机还是 Pad，App 都能完美适配您的设备。您可以自由旋转屏幕，全屏自适应，给您更舒适的观看感受。 影视与 NAS 账号独立，确保更安全的管理 为了确保您的账户安全，影视服务账号与 NAS 账户是分开的，如果您之前没有通过私有云创建影视账号，您需要重新设置影视服务账户，才能直接登录和使用。 下载方式 iOS 版本：可在 iPhone App Store 下载 安卓版本：可在官网下载安装包","pubDate":"Thu, 16 Jan 2025 09:38:06 GMT"},{"link":"https://www.ithome.com/0/825/152.htm","title":"吉田修平结束 31 年 PlayStation 职业生涯，正式从索尼离职","description":"IT之家 1 月 16 日消息，备受玩家喜爱的 PlayStation 标志性人物吉田修平（Shuhei Yoshida）于 1 月 15 日正式结束了他在索尼互动娱乐（Sony Interactive Entertainment）的职业生涯。吉田修平在 PlayStation 的 31 年历程中，见证了该品牌从诞生到成为全球游戏行业巨头的全过程，并逐渐成长为业界最重要且最具影响力的人物之一。 IT之家注意到，去年 11 月，吉田修平宣布将离开 PlayStation，但他表示自己不会完全退休，而是希望“继续留在游戏行业”。 昨天是吉田修平在 PlayStation 的最后一天，公司为他举办了隆重的送别仪式。从公开的照片和消息来看，这场告别充满了温情与敬意。此外，来自同行和粉丝的祝福也如潮水般涌来，大家纷纷表达了对他的感激与祝愿。 吉田修平自 1993 年起加入索尼，是推动 PlayStation 发展的关键人物之一。从 2008 年至 2019 年，他担任 SIE 全球工作室（SIE Worldwide Studios）的总裁。随后，他成为 PlayStation Indies 部门的负责人，专注于支持独立开发者将他们的游戏移植到索尼的主机上。","pubDate":"Thu, 16 Jan 2025 09:34:59 GMT"},{"link":"https://www.ithome.com/0/825/151.htm","title":"仅用 8 小时，网友用 Vim 编辑器手搓 BadApple 动画","description":"老二次元 / 科技宅倒背如流的 Bad Apple 动画，网友 Nolen Royalty 用 Vim 文本编辑器复现出来了！ 而且仅耗时 8 小时、用了 6500 个正则表达式！ 先来一起瞅瞅效果： 可以看到，动画基本还原了人物的所有动作，整体视频也很流畅，画风很有经典像素风游戏的味道。 继终端、游戏引擎、ASCII 码各种 Bad Apple 整活之后，Vim 编辑器也出息了一回！ 难怪有网友说，这就是我们喜欢 Bad Apple 的原因，它总是能带给我们更多惊喜。 PS：如果你还不知道 Bad Apple，它是来自《东方 Project》中的一个音乐 MV，已经成为动画界和科技界的一个梗。不仅有各种二创视频，大家还会在各种硬件和软件上复现它，可以说“有屏幕的地方就有 Bad Apple”。 怎么做到的 网友 Nolen Royalty 还热心分享了用 Vim 制作 Bad Apple 的过程，主要分为以下 4 步： 1.提取画面帧转换成数组 第一步非常简单，使用 GitHub 用户 Felixoofed 的库就可以获取 Bad Apple 每一帧的数据。 这个仓库里面包含了原始的视频以及一个 ffmpeg 命令，可以将视频转换为约 6500 张 PNG 图片，每张代表一帧。 然后 Nolen 编写了一小段 Python 代码，将每个 PNG 文件转换为 0 和 1 的二维数组（其中 1 代表黑色像素）。 视频最初是 480x360 分辨率，在测量了终端后 Nolen 将其缩小到 120x90。from PIL import Imageimport numpy as np def process_image(path, target_width=120, target_height=90): img = Image.open(path) img = img.resize((target_width, target_height), Image.Resampling.LANCZOS) if img.mode != \"L\": img = img.convert(\"L\") pixels = np.array(img) binary_pixels = (pixels < 10).astype(int) # 1 for dark, 0 for light return binary_pixels def text_preview(binary_pixels): chars = {0: \".\", 1: \"#\"} return \"\\n\".join(\"\".join(chars[px] for px in row) for row in binary_pixels) 2.用 Vim 的高亮匹配功能绘制任意矩形 那么如何在 Vim 中绘制图形呢？ 假设你在文本中创建了一个主要由 A 组成的网格，并在其中嵌入一个由 B 组成的绘图，这样如果你搜索 B，就会看到一个小的棍状人物图形： 使用这个方法就可以画图了，但是还存在 2 个问题： a.蓝色高亮（Vim 默认）看起来不太清晰。 Vim 允许用户自行配置高亮功能，调用 hi Search cterm=NONE ctermfg=grey ctermbg=grey ，就可以让它用相同的颜色高亮匹配字符的前景和背景，这样就能得到漂亮的方块： b.第二个问题是，如何将矩形变为正方形像素。 Nolen 最终找到了 Square 字体，这是一个正方形的字体，它最初是为了让用户在终端中玩 roguelike 游戏而设计的，在 Vim 中使用它可以绘制一个非常漂亮的网格： 接下来就是分析每帧画面的信息，生成一个针对主要图形的正则表达式优化文件。 然后作者发现，用 Vim 自带的搜索功能就可以生成连续的矩形。 /\\%l /\\%>l /\\%23l Matches below a specific line (higher line number).\\%.l Matches at the cursor line.\\%<.l Matches above the cursor line.\\%>.l Matches below the cursor line. Vim 搜索可以匹配特定的行号（和列号），你可以将多个这样的搜索组合在一起。 例如，\\%>5c\\%<15c\\%>4l\\%<9l 可以匹配第 5 列和第 15 列之间以及第 4 行和第 9 行之间的矩形区域。 而且，这种匹配模式还可以和其他 Vim 搜索进行 OR 操作，比如将上面的式子和 - \\%>5c\\%<15c\\%>4l\\%<9l\\|\\%>12c\\%<25c\\%>10l\\%<15l 进行 OR 操作，就可以绘制出之前的矩形以及位于列 12 和 25 以及行 10 和 15 之间的新矩形。 这样，使用单个搜索式就可以轻松地在屏幕上绘制许多矩形。 3.将动画帧的图形转换成矩形 接下来，就得把图像的网格（90x120，约 10000 个像素）拆成一个个矩形。 Nolen 首先尝试找出所有不一样的矩形并生成长搜索字符串、或者把网格拆成最少可填满的矩形，但两种尝试均以失败告终。 最终他想出了一个很简单的算法，它是这样工作的：先在图像的第一行里，把所有连续的“1”的部分找出来。找完第一行，再看第二行，找出和第二行找到的部分有重叠的地方。 要是把这个重叠部分和第一行合起来形成的矩形的面积，比单独这两行形成的矩形的面积都大的话，就把它们合并成一个矩形。然后就一直持续下去，尽量把新找到的部分合并到之前的矩形里。 这个算法通常情况下表现得不错。但当搜索字符串超过 10000 个字符，就会严重拉低每秒的帧数。 Nolen 于是又写了两个解决方案（从左到右构建矩形的算法版本和仅查看各个行的简单 RLE），然后通过三种算法运行每个帧并选择最短搜索模式，这个组合算法最终效果不错。# Number of times each roach was pickedoriginal roach (top to bottom merging) - 1110left to right merging - 2239single-row RLE - 3300 4.设置好 Vim 宏就可以在编辑器中播放动画了 分解好了图形，最后的一个问题就是：如何在 Vim 中播放视频。具体步骤如下： 1.Vim 设置：顶部中心窗口播放视频，是一个包含 90 行每行 120 个空格的文件，左右两侧是用于图像居中的空缓冲区，底部窗口是约 6500 个搜索模式列表。 2.使用 Vim 宏播放视频：Vim 宏可以记录一系列击键操作，方便重播。宏命令为“”ay$:let @/=@a^M+”，具体来说，就是对寄存器 a 操作，拉动到行尾，将寄存器 / 的内容设置为寄存器 a 的内容，执行命令，然后移动到下一行开头。这样设置宏可以让光标回归到正确位置，反复迭代即可实现重播。 3.优化：最有趣的优化操作是“let @/=@a”，相比“/^Ra^M”操作，它避免了过长的查询操作导致搜索窗口闪烁严重和帧率降低的问题。 4.运行宏：可以运行“1500@q”（假设宏记录在寄存器 q 中）播放宏 1500 次，快速运行 1500 帧。 这样一来，就终于能得到开头的 Bad Apple 视频啦！ 作者还表示，由于是在一天内完成的项目，还有很多可以完善的细节，比如可以创建结构良好的文件来使用传统正则表达式而非 Vim 的行 / 列搜索功能，以及帧率的稳定性方面还可以继续加强。 万物皆可 BadApple 除了用 Vim 编辑器，网友们在 Bad Apple 整活上一直都脑洞大开，可以说只有你想不到，没有网友做不到的。（doge） 比如有人用马里奥游戏复现： 还有在电脑终端中敲几个命令就能运行的： 甚至包括一些奇奇怪怪的硬件，包括快被淘汰的老式电视机、电磁显示屏、甚至做实验用的示波器都可以： 看来，人类对 Bad Apple 的开发可能还不到 10% 啊，期待以后能看到更多的整活视频。 参考链接： [1]https://news.ycombinator.com/item?id=42674116 [2]https://eieio.games/blog/bad-apple-with-regex-in-vim/ 本文来自微信公众号：量子位（ID：QbitAI），作者：奇月","pubDate":"Thu, 16 Jan 2025 09:25:10 GMT"},{"link":"https://www.ithome.com/0/825/150.htm","title":"我国牵头制定，电子商务售后服务有了首个国际标准","description":"IT之家 1 月 16 日消息，据央视新闻今日报道，国际标准化组织近日正式发布由我国牵头制定的《电子商务交易保障 —— 售后服务》标准，该项标准是电子商务售后服务领域的首个国际标准。 在制定过程中，我国专家与来自英国、日本、印度、新加坡、法国、德国、韩国等国的专家通力协作，共同完成此项国际标准的编制。 随着电子商务产业的蓬勃发展，消费者对商品质量与售后服务的关注度持续攀升，而售后服务水平参差不齐已成为影响消费者购物体验的重要因素。 该项国际标准结合全球电子商务售后服务的实际情况和市场需求，分析了电子商务售后服务的主要活动类型、涉及的关键环节和服务要素，识别了影响售后服务质量的政策、信息和资源因素，为改进售后服务质量提供了可参考的现行行业实践案例。 报道称，该项国际标准的发布与实施将为各国政府制定更加贴合市场需求与消费者利益的电子商务政策提供了有效参考，提升消费者的购物体验与满意度。 1 月 11 日至 12 日，全国商务工作会议在京召开，总结 2024 年商务工作，研究部署 2025 年工作任务。会议强调，2025 年全国商务系统重点做好八个方面工作，IT之家整理如下： 一是推进提振消费专项行动，加力扩围实施消费品以旧换新。创新多元化消费场景，扩大服务消费，发展数字消费，加快构建高标准市场体系，完善现代商贸流通体系。 二是全力以赴稳外贸，推动贸易高质量发展。加快培育外贸新动能，拓展跨境电商，发展绿色贸易，推动贸易数字化。多措并举支持企业开拓多元化国际市场。积极扩大进口。创新提升服务贸易，创新发展数字贸易。 三是促进吸引外资稳存量扩增量，营造一流营商环境。有序扩大自主开放和单边开放，持续打造“投资中国”品牌，发挥国家级经开区引资载体效应，强化外资企业服务保障。 四是主动对接国际高标准经贸规则，高水平建设开放平台。推动自贸试验区提质增效和扩大改革任务授权，优化开放平台功能，推动展会质效提升。 五是推动产业链供应链国际合作，提升对外投资合作质量水平。深化对外投资管理体制改革，完善海外综合服务体系。 六是加强务实经贸合作，推动高质量共建“一带一路”走深走实。完善经贸合作机制，深化“丝路电商”合作，统筹推进标志性工程和“小而美”民生项目，统筹传统领域和新兴领域合作。 七是积极参与全球经济治理，加强多双边区域经贸合作。全面参与世贸组织改革，扩大面向全球的高标准自贸区网络，深化双边经贸关系。 八是防范化解重大风险，坚决维护国家安全。","pubDate":"Thu, 16 Jan 2025 09:24:37 GMT"},{"link":"https://www.ithome.com/0/825/149.htm","title":"YOYO 助理新增智能语音图片处理功能，荣耀 Magic V Flip 折叠屏手机获 MagicOS 9.0.0.127 版本升级","description":"IT之家 1 月 16 日消息，荣耀 Magic V Flip 折叠屏手机今日获 MagicOS 9.0.0.127 版本升级，本次更新新增折叠态外屏通话听筒模式和 YOYO 智能体、优化灵动胶囊场景下的状态栏图标显示和控制中心蓝牙连接体验。 ▲ IT之家图赏：荣耀 Magic V Flip 手机上手 IT之家附荣耀 Magic V Flip 折叠屏手机此次更新内容如下： 推送时间 2025 年 1 月 16 日：支持 8.0.0.190 和 9.0.0.121 版本升级至 9.0.0.127 版本。 适配机型 荣耀 Magic V Flip LRA-AN00 更新日志 系统应用 新增折叠态外屏通话听筒模式。体验路径：设置-折叠屏专区-接听与挂断-使用听筒接听电话。 YOYO 智能体 YOYO 助理新增智能语音图片处理功能，支持通过语音命令一语消除路人、美颜照片、生成证件照、提取卡证信息到笔记（支持身份证、银行卡、户口本、驾驶证、护照、营业执照、名片）。 YOYO 助理新增智能点咖啡 / 奶茶、开 / 关应用通知权限等功能。 状态栏 优化灵动胶囊场景下的状态栏图标显示，在灵动胶囊出现时状态栏能显示更多图标。 控制中心 优化控制中心蓝牙连接体验。展开控制中心已配对蓝牙设备列表，点击已连接的蓝牙设备即可断开。 安全补丁 合入安卓 2025 年 1 月安全补丁，增强系统安全性。 据此前报道，荣耀 Magic V Flip 系列手机发布于今年 6 月，搭载第一代高通骁龙 8+ 处理器（3.0GHz），采用了四曲面等深设计，提供山茶白、鸢尾黑、香槟粉三种配色，折叠厚度 14.89mm ，展开厚度 7.15mm，重 193g。 该手机外屏分辨率 1200×1092，全局峰值亮度 1600nit，拥有全域低功耗 LTPO（0.1-120Hz）、2160Hz 高频 PWM 调光，内屏采用 6.8 英寸 OLED 绿洲护眼屏，分辨率 2520×1080、全局峰值亮度 1500nit、支持 1-120Hz LTPO。","pubDate":"Thu, 16 Jan 2025 09:17:54 GMT"},{"link":"https://www.ithome.com/0/825/148.htm","title":"不再阻止无人机飞越白宫等地点，大疆在美取消禁飞区限制","description":"IT之家 1 月 16 日消息，无人机制造商大疆（DJI）宣布对其在美国的“禁飞区”设置进行调整，将原有的地理围栏系统（geofence）更改为警告系统，不再强制阻止无人机飞越机场、山火区域、白宫等敏感地点。 在过去十多年来，大疆的无人机在美国的禁飞区，如机场周边、军事设施等敏感区域，会通过地理围栏直接阻止无人机起飞或进入。然而，随着新更新的推出，当无人机接近这些区域时，系统将不再直接阻止飞行，而是向飞行员发出可忽略的警告，提示他们正在接近或已进入限制飞行的区域。大疆在一篇博客文章中表示，这一调整是为了“将控制权交还给无人机操作员”。 这一决定引发了争议，尤其是在美国总统当选人特朗普就职前夕、新泽西州无人机恐慌事件发生数周后，以及一架参与洛杉矶山火救援的飞机被大疆无人机撞击后不久。 IT之家注意到，大疆在一篇官方博客中回应称，这一更新的时机纯属巧合，并强调“政治因素不会影响大疆的安全决策”。博客中写道：“我们数月前就计划在美国推出这一更新，但为了确保系统正常运行而推迟了实施。”大疆还表示，取消禁飞区限制是为了遵循“操作员责任原则”，并与全球航空监管机构保持一致。此外，大疆指出，禁飞区系统曾导致商业运营商、无人机企业以及公共安全机构在执行紧急任务时面临延误，这在救援任务中是不可接受的。 值得一提的是，大疆的地理围栏系统是其自愿开发的，并非美国联邦航空管理局（FAA）的强制要求。FAA 发言人伊恩・格雷戈尔（Ian Gregor）表示：“FAA 并未要求无人机制造商必须配备地理围栏功能。” 值得注意的是，大疆目前正面临美国对其无人机和摄像设备的全面进口禁令，除非有“适当的国家安全机构”公开声明其产品不构成国家安全风险。","pubDate":"Thu, 16 Jan 2025 09:16:17 GMT"},{"link":"https://www.ithome.com/0/825/147.htm","title":"苹果回应 iOS 18 一直截图越来越红：正在加紧调查修复","description":"IT之家 1 月 16 日消息，最近有网友发现苹果 iOS 18 系统有一个奇怪的 bug，升级 iOS 18.2 后，对一张截图再次截图，然后一直循环下去，图片就会越来越红，甚至让人像照片变成“红孩儿”。这一现象在今日引发网友热议。 据梨视频报道，苹果客服今日表示，目前是部分用户有影响，与原始内容或照片相比，截屏的颜色饱和度和亮度发生了变化。 苹果方面已经上报到工程部，正在加紧进行调查修复，确实可能是（iOS）18 后某一系统异常，是有这个 bug，苹果工程师还是建议保持系统版本最新。 IT之家注：iOS 18.2 正式版更新于 2024 年 12 月发布，本更新为相机控制带来了两段式快门，改进了“照片”，新增了自定义 Safari 浏览器起始页的选项，并包括针对 iPhone 的其他功能、错误修复和安全性更新。 ","pubDate":"Thu, 16 Jan 2025 09:08:56 GMT"},{"link":"https://www.ithome.com/0/825/146.htm","title":"OPPO ColorOS“新春限定水印”功能 1 月 18 日起陆续推送","description":"IT之家 1 月 16 日消息，OPPO 官方今日发文宣布，ColorOS“新春限定水印”功能将于 1 月 18 日开始陆续推送。预热海报显示，水印内容包括机型信息、字符“金蛇献祥瑞”和定制图案红色相框。 IT之家从官方宣传海报获悉，ColorOS“新春限定水印”功能将在 1 月 26 日前完成全量推送，相册 App 版本号需在 15.33.24 及以上，用户可在相册 App 或软件商店进行升级。 据IT之家此前报道，一加 13 手机 ColorOS 相册个性水印功能已于本月正式上线，其支持画框 / 文字 / 水印自定义，还可配合实况照片一同使用。 另外，ColorOS 15 正式版 2025 年 1 月升级计划已公布，将于 1 月 15 日起开放升级，包括 OPPO Find N2 Flip、一加 Ace 2V 等 13 款机型在列。 ","pubDate":"Thu, 16 Jan 2025 09:08:08 GMT"},{"link":"https://www.ithome.com/0/825/145.htm","title":"国内油价今年“第二涨”，加满一箱 50 升 92 号汽油将多花 13.5 元左右","description":"IT之家 1 月 16 日消息，IT之家从国家发展改革委价格司获悉，新一轮成品油调价窗口将于今天（1 月 16 日）24 时开启。据国家发展改革委价格监测中心监测，本轮成品油调价周期内（1 月 2 日 —1 月 15 日），国际油价大幅上涨。 根据近期国际市场油价变化情况，按照现行成品油价格形成机制，自 2025 年 1 月 16 日 24 时起，国内汽、柴油价格（标准品，下同）每吨分别上涨 340 元和 325 元。 根据央视财经消息，全国平均来看，92 号汽油每升上调 0.27 元，95 号汽油每升上调 0.28 元，0 号柴油每升上调 0.28 元。加满一箱 50L 的 92 号汽油将多花 13.5 元左右。 各省区市和中心城市汽、柴油最高零售价格如下表： 国内油价 2024 年经历二十五轮调整，最后一轮调价以搁浅收官，自 2024 年 11 月 20 日以来连续三次搁浅。92 号汽油调整幅度（元 / 升）调整后（元 / 升）（2025 年）1 月 2 日↑0.057.551 月 16 日↑0.277.8295 号汽油调整幅度（元 / 升）调整后（元 / 升）（2025 年）1 月 2 日↑0.068.031 月 16 日↑0.288.31 相关阅读： 《新年油价“第一涨”：加满一箱 50 升的 92 号汽油将多花 2.5 元左右》","pubDate":"Thu, 16 Jan 2025 09:07:08 GMT"},{"link":"https://www.ithome.com/0/825/144.htm","title":"Android 16 新功能曝光：90:10 分屏比例 + 气泡模式","description":"IT之家 1 月 16 日消息，随着 Android 16 开发者预览版第二版（DP2）的发布，谷歌悄然更新了 Android 系统的分屏模式代码，新增了对 90:10 分屏比例的支持。这一变化有望进一步提升 Android 智能手机的多任务处理能力，尤其是在屏幕尺寸相对较小的设备上，为用户提供更灵活的操作体验。 IT之家注意到，目前原生 Android 系统已支持 50:50 和 70:30 两种分屏比例，用户可以将屏幕平均分割或按比例分配以同时运行两个应用程序。然而，对于屏幕较小的 Android 手机而言，70:30 的比例有时仍显得不够理想：70% 的主应用区域可能显得局促，而 30% 的副应用区域则可能过大。新增的 90:10 分屏比例则能更好地满足用户在处理多任务时的需求，尤其是在需要专注于一个应用的同时，快速查看另一个应用的场景中。 在 DP2 版本中，尽管 90:10 分屏比例尚未完全启用，但通过一些调试，部分功能已可运行。例如，用户可以通过拖动分屏分割线，将其中一个应用缩小至屏幕的 10%，而另一个应用占据剩余的 90%。此外，点击缩小后的应用窗口可快速将其放大至全屏。不过，目前这一快速放大功能仅适用于位于屏幕底部 10% 区域的应用，这可能是因为该功能仍处于开发阶段。 除了 90:10 分屏比例外，谷歌还在为 Android 16 开发另一项多任务处理改进功能 ——“气泡模式”（bubble anything）。该功能允许用户将任何应用程序置于浮动气泡中，使其可以覆盖在其他应用之上。这一模式可能比 90:10 分屏比例更具实用性，尤其是在需要频繁切换应用的情况下。 尽管目前尚不确定这两项功能是否会最终出现在 Android 16 的正式版本中，但它们无疑展示了谷歌在提升 Android 多任务处理体验方面的努力。","pubDate":"Thu, 16 Jan 2025 08:54:52 GMT"},{"link":"https://www.ithome.com/0/825/141.htm","title":"日本东京大学、筑波大学启用新型超算“Miyabi”，可高效支持 AI 计算","description":"IT之家 1 月 16 日消息，据日经新闻报道，日本东京大学、筑波大学于 15 日宣布，新型超级计算机“Miyabi”开始投入使用。根据最新的超级计算机性能排名，这款超算在日本仅次于“富岳”，排名第二。 根据 2024 年 11 月发布的全球超级计算机排名 TOP500，“Miyabi”排名第 28 位。在仅限该国国内研究用途的排名中，它位列第二，仅次于“富岳”。而在包括商业用途的排名中，“Miyabi”位居软银的“CHIE-3”和“CHIE-2”之后，排在第四位。与上一代超级计算机相比，其理论计算能力提升了三倍多。 IT之家从报道中获悉，其采用了英伟达最新的 GH200 芯片，成为该国国内首台配备该芯片的超级计算机，该系统将广泛应用于流体力学、宇宙物理、气候变化、材料科学和生物科学等多个领域。东京大学的中岛研吾教授强调：“它将在自然灾害预测等研究中发挥重要作用，预计将对社会产生深远的影响。”","pubDate":"Thu, 16 Jan 2025 08:45:14 GMT"},{"link":"https://www.ithome.com/0/825/138.htm","title":"彩色磁共振将至，我国成功突破“多核”磁共振成像技术","description":"IT之家 1 月 16 日消息，据央视新闻报道，中国科学院科研团队成功突破“多核”磁共振成像技术。该技术不仅能检测常规磁共振能看到的氢，还可以检测到磷、钠、氙等多种原子核，突破了传统磁共振单一成像维度，为疾病诊治提供了全新的手段和视角。 据介绍，在多核磁共振成像技术获得的医学影像中不同的颜色代表不同人体元素，可以清晰地反映氢、钠等元素在脑部分布聚集的状况。 中国科学院精密测量科学与技术创新研究院研究员周欣表示：“人体内有 60 多种元素，除了氢之外，现在还能探测到活体的钠和磷，这多了两种元素，这就好比以前 80 年代我们看照片都是黑白照片，现在相当于“多核”就指的是多种原子核，通俗一点就相当于是以后的磁共振是彩色的磁共振。” IT之家从报道获悉，多核磁共振成像还能够反映出人体内更精细的信息，包括结构、功能和代谢信息，能为人体健康，包括疾病的诊断、治疗提供更全面的、可视化的工具，也能够为精准医学提供全新的仪器和技术。","pubDate":"Thu, 16 Jan 2025 08:43:16 GMT"},{"link":"https://www.ithome.com/0/825/137.htm","title":"挑战马斯克 SpaceX：贝索斯的蓝色起源“新格伦”火箭首飞成功入轨，助推器回收失败","description":"IT之家 1 月 16 日消息，北京时间 1 月 16 日 15 时 03 分，蓝色起源“新格伦”重型运载火箭点火升空，开启首飞任务。 经过一个多小时的飞行，蓝色起源官方宣布 GS2 和蓝环探路者（Blue Ring Pathfinder）试验卫星已成功到达目标轨道。 对此，贝索斯的竞争对手 —— SpaceX 创始人埃隆・马斯克在 X 平台表示祝贺：“恭喜你第一次尝试发射就进入了轨道！” 新格伦是蓝色起源首枚轨道级运载火箭，采用了可重复使用的一级助推器。该助推器计划在发射后返回地球，并在大西洋上以杰夫・贝索斯的母亲命名的回收船“Jacklyn”号上着陆。 不过，直播评论员证实，火箭的第一级在尝试降落在大西洋上的无人船上时损毁，未能完成这次发射任务的次要目标。 新格伦火箭高约 98 米，与土星 5 号重型火箭去掉逃逸塔的高度接近，但其一子级总推力 1746 吨，仅为土星 5 号重型火箭的一半。经计算显示，“新格伦”起飞质量达 1500 吨级，起飞推重比仅为 1.16。 IT之家注：蓝色起源由亚马逊创始人杰夫・贝索斯（Jeff Bezos）于 2000 年创立，开发 New Glenn 已有大约十年的历史。 蓝色起源高级副总裁贾勒特・琼斯（Jarrett Jones）表示：“这是我们的首飞，我们已经为此做好了万全的准备，只是此前再多的地面测试或任务模拟，都无法替代驾驶这枚火箭。无论本次首飞成败与否，我们都会学习、完善这些知识，并将这些知识应用到我们的下一次发布中。” “我们知道在大西洋海上首次尝试回收助推器非常具有挑战性，但我们将全力以赴。” ","pubDate":"Thu, 16 Jan 2025 08:42:11 GMT"},{"link":"https://www.ithome.com/0/825/136.htm","title":"纯黑无光，酷冷至尊推出 MasterLiquid ATMOS Stealth 系列一体式水冷","description":"IT之家 1 月 16 日消息，酷冷至尊现已推出 MasterLiquid ATMOS Stealth 一体式水冷。该系列散热器整体构架与常规版 MasterLiquid ATMOS（IT之家注：国内称冰神 G 龙影）相似，但采用了更为低调的纯黑无光设计。 MasterLiquid ATMOS Stealth 系列一体式水冷散热器提供 240 和 360 两种规格的版本，搭载双腔体冷头架构，提升冷头水压的同时优化了直接导向 CPU 热管的水流；此外其配备的冷排为铝制 27.1mm。 该系列水冷依旧可拆卸透明泵盖，支持用户 3D 打印 DIY 专属立体造型组件，不过并不附带常规 MasterLiquid ATMOS 上的泵头 ARGB LED 灯。 酷冷至尊在 MasterLiquid ATMOS Stealth 上使用 MOBIUS 120 BLACK 替换了有光版本的 SickleFlow Edge ARGB 120（漩涡 ARGB 二代）。这两款风扇尺寸均为 12025 也都基于 LDB 轴承，但参数存在区别： MOBIUS 120 BLACK：转速区间 0~2400 RPM，最大风量 75.2 CFM，最大风压 3.63 mmH2O，最大噪声 30 dB(A)； SickleFlow Edge ARGB 120：转速区间 690~2500 RPM，最大风量 70.7 CFM，最大风压 3.61 mmH2O，最大噪声 27.2 dB(A)。 酷冷至尊 MasterLiquid ATMOS Stealth 系列一体式水冷兼容英特尔 LGA 1851 / 1700 / 1200 / 115X / 2066 / 2011 / 2011-v3 和 AMD AM5 / AM4 平台，享受 5 年质保。","pubDate":"Thu, 16 Jan 2025 08:42:02 GMT"},{"link":"https://www.ithome.com/0/825/135.htm","title":"任天堂 eShop 太难用？第三方“Better eShop”上线，解决官方 Switch 商店痛点","description":"IT之家 1 月 16 日消息，专注于任天堂资讯的网站 Nintendo Life 推出了一款名为“Better eShop”的 eShop 替代平台，旨在为任天堂 Switch 玩家提供更优质的浏览和购物体验。这是对 Switch 用户长期以来对官方 eShop 不满的回应。 据IT之家了解，任天堂 Switch 的 eShop 于 2017 年随主机一同推出，之后其界面几乎没有进行过大的改进。随着数千款新“游戏”涌入，导致浏览体验变得繁琐且低效。Nintendo Life 在 Better eShop 的官网上表示：“除了等待 Switch 2 的到来，eShop 目前没有任何改变的迹象。” 为了更好地了解用户需求，Nintendo Life 向读者征集了对 eShop 的改进建议。最受欢迎的功能包括内容过滤器、更好的游戏发现机制、用户评价系统、更快的加载速度、购物车功能以及背景音乐。Nintendo Life 表示：“这些功能对我们来说并不难实现，因此我们决定自己动手，打造一个更好的 eShop。” Better eShop 在不到一周的时间内开发完成，目前已支持大部分上述功能。当用户决定购买游戏时，平台会跳转至任天堂官方商店完成交易。Nintendo Life 透露：“数据来自多个来源，并每日更新。虽然任天堂可能会阻止我们获取数据，但在那之前，我们将继续完善 Better eShop。” 未来，Nintendo Life 计划为 Better eShop 添加愿望单、游戏截图、用户评价等更多功能。与此同时，据悉任天堂将在本周晚些时候公布其下一代游戏主机 Switch 2。","pubDate":"Thu, 16 Jan 2025 08:37:12 GMT"},{"link":"https://www.ithome.com/0/825/134.htm","title":"商务部：将通过信息化手段监测物流交付数据，防范虚假交易、一机多卖、大量囤货","description":"IT之家 1 月 16 日消息，今天下午，商务部召开专题新闻发布会，相关单位介绍手机、平板、智能手表（手环）购新补贴和家电以旧换新政策有关情况，截至IT之家发稿，发布会仍在进行中。 北京市商务局副局长卢慧玲在发布会上介绍了北京购新补贴的进一步政策。卢慧玲说，在价格监管方面，鼓励政策参与企业开展价格承诺，对不完全履行或无正当理由拒绝履行价格承诺、虚假折价、减价或比价等违法行为将依法查处。 卢慧玲表示，在风险预警机制方面，将通过信息化手段监测物流交付数据，防范虚假交易、一机多卖、大量囤货等行为，确保购买人和商品交易的真实有效，切实满足消费者实际需求，坚决维护市场秩序，保护消费者的合法权益。 相关阅读： 《商务部：消费者购买补贴产品后，需配合完成信息采集和产品验证》 《商务部：手机补贴不用交旧手机，线上线下都适用》","pubDate":"Thu, 16 Jan 2025 08:33:55 GMT"},{"link":"https://www.ithome.com/0/825/133.htm","title":"天威视讯上市 16 年来首度亏损：我国有线电视网络行业第一家股份制企业","description":"IT之家 1 月 16 日消息，天威视讯昨日发布 2024 年年度业绩预告，预计 2024 年归母净利润亏损 500 万元，同比下降 104%，而上期同期为盈利 1.25 亿元，同比由盈转亏。 这也是天威视讯自 2008 年上市以来首次出现亏损。预计扣非净利润为亏损 3,859.00 万元，同比下降 174.42%，上期同期盈利 5185.27 万元。同时，公司预计 2024 年利润总额为 700 万元，同比下降 93.53%。 天威视讯公告称，公司营业收入、扣除后营业收入同比下降的主要原因为受用户消费习惯、市场变化等影响，公司传统有线电视、宽带业务收入及工程类收入下降。 IT之家注意到，天威视讯在 2022 年、2023 年期间营业收入呈现出连续下滑的态势，其中 2022 年同比下降 15.43%，2023 年同比下降 1.81%。根据天威视讯的业绩预告，2024 年该公司营收也将继续下滑。 天威视讯官网显示，深圳市天威视讯股份有限公司是我国有线电视网络行业的第一家股份制企业，是深圳文化产业第一股，负责深圳地区有线电视网络的建设、经营和维护，提供有线电视收视服务、电视增值业务以及互联网接入服务等。 ","pubDate":"Thu, 16 Jan 2025 08:31:25 GMT"},{"link":"https://www.ithome.com/0/825/130.htm","title":"“TikTok 难民”涌向小红书之际，用“多邻国”学汉语普通话的美国用户激增 216%","description":"IT之家 1 月 16 日消息，美国提议禁用 TikTok 前，大量 TikTok 用户涌入小红书注册账号并分享内容。从 2025 年 1 月 13 日起，大量定位在美国的用户涌入小红书平台，并且发帖自称“TikTok 难民”。 “TikTok 难民”涌入小红书之后，出现了中国网友教美国网友数学作业、美国网友教中国网友英语作业的奇景。而与此同时，美国网友对于学习普通话的兴趣也开始快速上升，导致在语言学习平台多邻国（Duolingo）上报名学习中文普通话的美国用户数量激增。 IT之家从多邻国官方公布的数据中获悉，美国用户学习普通话的增长速度比去年同期增加了 216%，在本月中旬小红书用户数量急剧上升时增长尤为显著。 1 月 14 日，多邻国官方 X 账号调侃道：“哦，所以你现在才开始学普通话？” 小红书这边，近期有一位接近小红书的人士透露，小红书内部团队从 1 月 13 日当天就开始加班了，正在针对外国用户做功能优化，他们希望努力承接这波流量。同时，合规、安全相关的团队也同步开展工作。他表示，用户或许很快能体验到新功能。 相关阅读： 《“TikTok 难民”涌入：消息称小红书团队 1 月 13 日开始加班，针对外国用户做功能优化》","pubDate":"Thu, 16 Jan 2025 08:20:31 GMT"},{"link":"https://www.ithome.com/0/825/129.htm","title":"地球当背景，谷歌 Pixel 联手 NASA 前工程师推出太空自拍项目","description":"IT之家 1 月 16 日消息，谷歌 Pixel 与 NASA 前工程师、YouTube 网红马克・罗伯特（Mark Rober）合作，推出了一项极具创意的太空自拍项目。通过这一合作，用户的自拍照将有机会被一颗名为 SAT GUS 的卫星拍摄，并以地球为背景在太空中定格。这一项目不仅充满趣味，还旨在激发年轻一代对科学、技术、工程和数学（STEM）领域的兴趣。 据IT之家了解，这一项目的核心设备是 SAT GUS 卫星，它将在太空中拍摄用户通过 Pixel 手机提交的自拍照，并以地球作为背景。参与者只需通过谷歌商店的专属链接注册并提交自拍照，即可实时追踪 SAT GUS 的运行轨迹。当卫星处于最佳位置时，它将拍摄用户的自拍照，并将这张独特的太空自拍照发送给用户，供其与亲友分享。 马克・罗伯特以其在 YouTube 上发布的寓教于乐的科普视频而闻名。他希望通过这一项目，让更多人尤其是年轻人感受到科学与工程的魅力，并鼓励他们探索 STEM 领域的职业发展机会。他表示：“这个项目将尖端技术与趣味性相结合，是激发人们对 STEM 好奇心的绝佳方式。” 值得一提的是，这一项目此前曾通过 T-Mobile 的“T-Mobile Tuesdays”计划向 T-Mobile 用户开放。如今，该项目已向所有感兴趣的用户开放，任何人都可以参与这一太空自拍活动。 除了为用户提供独特的自拍体验外，这一项目还旨在庆祝科学与太空探索的成就。参与者还可以借此机会了解卫星的工作原理以及从太空中拍摄图像的技术背景。","pubDate":"Thu, 16 Jan 2025 08:20:15 GMT"},{"link":"https://www.ithome.com/0/825/128.htm","title":"阿尔特曼：通用人工智能由 OpenAI 率先实现，人类将不再是地球上最聪明的","description":"IT之家 1 月 16 日消息，OpenAI 公司首席执行官山姆・阿尔特曼在播客节目中，自信称 OpenAI 公司将领先同行，率先实现 AGI（通用人工智能）。 他认为，AGI 的短期影响不会像人们想象的那么大，但长期来看，一切都将改变。即使 AGI 实现后，对普通用户的影响不会立即显现，只会成为茶余饭后的谈资，不过相关影响，会在潜移默化间推进。 IT之家援引博文介绍，阿尔特曼认为人类正经历一个历史性转变，从地球上最聪明的生物变成不再是最聪明的，这引发了人们对未来人类如何在 AI 驱动下生存和发展的思考。 阿尔特曼认为，短期内，AI 模型的影响并不显著，只有长期影响才会改变人类进程，最终整个经济将转型，人类会找到新的事情去做，尽管一些工作会消失，但他认为人类总能找到新的工作。","pubDate":"Thu, 16 Jan 2025 08:13:23 GMT"},{"link":"https://www.ithome.com/0/825/127.htm","title":"软通动力发布其首款具身智能人形机器人天鹤 C1，搭载自研“天璇大模型”","description":"IT之家 1 月 16 日消息，软通天擎机器人公司今日在江苏无锡发布了旗下首款交互与教育双足机器人 —— 天鹤 C1，搭载软通动力自主研发的天璇大模型。 据介绍，天鹤 C1 身高 130cm，重量 32kg，拥有 29 个自由度，搭载多模态感知能力、以及端到端神经网络算法，具备运动与人机交互能力。 围绕交互服务、科研教育场景，天鹤 C1 搭载的星云具身智能计算平台可支持一体化关节、灵巧手、语音视觉感知外设等开放标准 API 访问，提供原子动作算法平台，支持快速接入云上大模型、端侧模型等智能体应用。 软通动力透露，将陆续推出面向柔性制造用工替代的天擎系列、面向通用人形机器人的天锡系列等系列产品，持续布局机器人数据采集、3C / 汽车柔性制造、交互服务等场景，加速人形机器人商业落地。 IT之家注：“江苏软通天擎机器人科技有限公司”于 2024 年 12 月 31 日在无锡成立，是软通动力旗下专注于机器人系列产品设计与研发的子公司。 股东信息显示，该公司由软通动力、无锡智海云鹏咨询管理合伙企业（有限合伙）、无锡软石数智咨询管理合伙企业（有限合伙）、上海智元新创技术有限公司共同持股。 2024 年 7 月，软通动力与上海智元新创技术有限公司在上海签署战略合作协议。双方将在通用机器人产品创新和场景示范等领域展开深度合作，携手推动人形机器人迈向通用。 ","pubDate":"Thu, 16 Jan 2025 08:08:43 GMT"},{"link":"https://www.ithome.com/0/825/126.htm","title":"保时捷考虑推出新款燃油版 Macan，以应对全球销量下滑","description":"IT之家 1 月 16 日消息，海外车企转型电动化的路程，大多都不那么一帆风顺，保时捷亦是如此。据外媒 Autocar 今日报道，保时捷内部人士表示，鉴于全球销量出现 7% 的下滑，公司高层正重新审视将畅销车型从内燃机动力转向电动车型的决策。 造成销量下滑的主因是 Taycan 销量的急剧下滑，电动汽车整体市场兴趣也正在减少。据报道，Taycan 销量减少了 50%，成为 2024 年保时捷表现最差的车型。 因此，保时捷已大幅减少 Taycan 的生产。保时捷副董事长卢茨・梅施克确认，在比之前预期的更长时间之内，燃油车型将继续作为保时捷的核心产品。 保时捷内部消息人士透露，新款燃油版 Macan 正成为公司重新考虑的“多种产品方案”的一部分。一位资深保时捷人士表示：“新款纯电 Macan 收到了积极的市场反响，但由于市场不确定性，我们还无法评估其长期表现。” 据IT之家了解，燃油版 Macan 是保时捷的重要产品之一，10 年间销售了约 50 万辆，在中国市场也表现亮眼。然而，在 2024 年，保时捷在中国的销量下滑了近 30%。","pubDate":"Thu, 16 Jan 2025 08:04:19 GMT"},{"link":"https://www.ithome.com/0/825/125.htm","title":"全球首个“三证”eVTOL：亿航智能无人驾驶载人电动垂直起降飞行器在上海完成试飞","description":"IT之家 1 月 16 日消息，据第一财经报道，亿航智能无人驾驶载人电动垂直起降飞行器（eVTOL）EH216-S 今日下午在上海徐汇区龙华直升机场成功完成首飞。 据悉，EH216-S 起飞后沿黄浦江飞行约五分钟，单次试飞全程大约持续了七分钟。 据IT之家了解，EH216-S 可搭载两人，长 6.05 米，宽 5.73 米，高 1.93 米，由 16 个螺旋桨组成；为全智能无人驾驶航空器，能够垂直起降，完全不需要跑道，主要在低空空域飞行。单次飞行的最长里程为空中直线 30 公里，最大飞行速度可达 130 公里每小时，通过地面指挥调度系统管理，多架航空器可以在空中完成井然有序的无人驾驶飞行。 据亿航智能介绍，其自主研发的 EH216-S 是全球首款双座版无人驾驶载人电动垂直起降（eVTOL）航空器，也是全球首个且目前唯一集齐型号合格证（TC）、标准适航证（AC）和生产许可证（PC）的载人电动垂直起降（eVTOL）航空器，迄今已在全球 18 个国家完成超过 56000 架次的安全飞行，其应用场景包括载人交通、空中游览、空中物流、医疗应急响应等。","pubDate":"Thu, 16 Jan 2025 08:04:18 GMT"},{"link":"https://www.ithome.com/0/825/123.htm","title":"劳斯莱斯为李姓中国富豪定制幻影龙车，297 块木片绘就“双龙戏珠”","description":"IT之家 1 月 16 日消息，在甲辰龙年（2024 年 2 月 10 日至 2025 年 1 月 28 日）的尾声，劳斯莱斯（Rolls-Royce）为一名匿名中国富豪，定制一辆劳斯莱斯幻影加长版，全球仅此一辆，官方将其称为 Phantom Dragon。 Phantom Dragon 设计灵感源于中国古代双龙戏珠的传说，寓意慷慨和善良。传说中，两条龙因保护世界有功，被神灵赐予一颗宝珠。它们互相谦让，最终感动了神灵，又获得一颗宝珠，并最终被封为神。 “幻影龙”的车内装饰充满了龙的元素。仪表板上镶嵌着由四种不同木材制成的 297 块木片，拼成精美的龙纹图案，耗时三个月才完成。IT之家附上相关图片如下： 车顶内衬也展现了双龙戏珠的景象，由 768 个红色和 576 个白色光纤灯手工装配而成，周围还有 24 个代表流星的灯光，黑色真皮座椅的头枕上则绣有“李”字。 外观方面，这辆 Phantom Dragon 车身采用冰钻黑（Iced Diamond Black）涂装，官方表示这不仅是一辆豪车，更是一件艺术品，它融合了中国传统文化和现代工艺，展现了劳斯莱斯品牌的精湛技艺和对中国市场的重视。 ","pubDate":"Thu, 16 Jan 2025 07:54:57 GMT"},{"link":"https://www.ithome.com/0/825/122.htm","title":"旗舰特性下放：华为 FreeClip 耳夹式耳机获鸿蒙 HarmonyOS 5.0.0.236 升级，新增头部控制功能","description":"IT之家 1 月 16 日消息，华为 FreeClip 耳夹式耳机获最新固件版本【HarmonyOS 5.0.0.236】升级，本次固件更新新增了头部控制功能，并优化了低音效果和蓝牙连接稳定性。 据华为官方介绍，该版本固件于 1 月 14 日开始陆续推送，预计 1 月 24 日完成全网推送。IT之家附华为 FreeClip 耳夹式耳机此次更新内容如下： 版本日志 【优化】 新增头部控制功能； 优化低音效果； 优化蓝牙连接稳定性； 推送时间 预计 1 月 24 日前完成全网推送。 耳机固件升级方法 确保耳机与手机 / 平板已连接； 打开智慧生活 App，选择对应耳机卡片，进入耳机设备主界面； 点击“检查更新”，进入耳机固件更新界面；点击“更新”，开始升级。 升级注意事项 升级前请确保两只耳机及充电盒的电量均大于 20%； 升级期间，请保持两只耳机处于充电盒内，开关盒盖不影响更新； 升级过程中请勿操作耳机； 如升级失败，请对耳机进行恢复出厂设置，重新配对连接后尝试再次升级；升级失败不会影响耳机的正常使用。 ","pubDate":"Thu, 16 Jan 2025 07:51:52 GMT"},{"link":"https://www.ithome.com/0/825/121.htm","title":"法国女子被 AI 版布拉德・皮特骗走 83 万欧元：失去毕生积蓄","description":"IT之家 1 月 16 日消息，据 BBC 报道，近日法国一名 53 岁的室内设计师安妮（Anne）被冒充好莱坞影星布拉德・皮特的诈骗团伙骗走 83 万欧元（IT之家备注：当前约 627.5 万元人民币）。 据法国电视一台（TF1）周日黄金时段播出的节目报道，安妮在 2023 年 2 月下载 Instagram 后，被一名自称是布拉德・皮特母亲的人联系，称皮特“需要像她这样的女性”。次日，一名自称是皮特的男子与安妮取得联系，尽管她一度产生怀疑，但由于对社交媒体不熟悉，未能识破骗局。 诈骗者以皮特与安吉丽娜・朱莉离婚导致银行账户被冻结为由，要求安妮支付 9000 欧元（当前约 68043 元人民币）的“海关费用”以向其赠送奢侈品礼物。随后，诈骗者声称皮特罹患肾癌，需要资金治疗，并发送多张 AI 生成的皮特住院照片。安妮表示：“我上网查了这些照片，没找到，就以为是他专门为我拍的自拍。” 在此期间，安妮与其富有的企业家丈夫离婚，获得了 77.5 万欧元（当前约 585.9 万元人民币）的财产分割，这笔钱最终全部落入诈骗者手中。安妮坦言：“我告诉自己，我可能是在拯救一个男人的生命。”她本人也曾患癌，目前处于缓解期。 当八卦杂志刊登真实的皮特与新女友伊内斯・德・拉蒙的照片时，安妮产生了怀疑，但诈骗者发送了一段 AI 生成的假新闻视频，声称皮特与“一位名叫安妮的特殊女性”有排他性关系，暂时安抚了她。直到 2024 年 6 月，皮特与拉蒙正式公开恋情，安妮才决定结束这段“关系”。 诈骗者随后以“FBI 特工约翰・史密斯”的名义试图进一步骗取钱财，安妮最终报警。目前，警方已对此案展开调查。 TF1 的节目播出后，安妮的遭遇在社交媒体上引发了网友的嘲笑。Netflix 法国在 X 平台上发布广告，推荐“四部布拉德・皮特主演的电影（真实的）”，图卢兹足球俱乐部也发布了一条现已删除的帖子调侃安妮。尽管俱乐部事后道歉，但安妮仍遭受了严重的网络骚扰，导致 TF1 撤下了相关节目。该节目称，自骗局曝光以来，安妮已经失去了毕生的积蓄，并三次试图自杀。 安妮在接受法国一档热门 YouTube 节目采访时表示，自己并非“疯子或傻瓜”，并强调：“我只是被骗了，我承认这一点，所以我站出来发声，因为我不是唯一一个受害者。”她还批评 TF1 的节目忽略了她多次对对方身份产生怀疑的细节，并指出：“如果听到从未从丈夫那里听过的话，任何人都可能上当。” 尽管许多网友对安妮冷嘲热讽，但也有不少人表示理解。一名 X 平台用户写道：“我理解喜剧效果，但我们谈论的是一位 50 多岁的女性，她被深度伪造和 AI 技术骗了，而你们的父母和祖父母也可能无法识破这些骗局。”《解放报》的一篇评论文章称，安妮是“吹哨人”，并警告：“如今的生活充满了网络陷阱……AI 的进步只会让这种情况变得更糟。” 目前，安妮与朋友同住，生活陷入困境。她含泪呼吁：“为什么我要被这样伤害？这些人应该下地狱。我们需要找到这些骗子，我恳求你们 —— 请帮我找到他们。”","pubDate":"Thu, 16 Jan 2025 07:50:58 GMT"},{"link":"https://www.ithome.com/0/825/120.htm","title":"商务部：消费者购买补贴产品后，需配合完成信息采集和产品验证","description":"IT之家 1 月 16 日消息，今天下午，商务部召开专题新闻发布会，相关单位介绍手机、平板、智能手表（手环）购新补贴和家电以旧换新政策有关情况，截至IT之家发稿仍在进行中。 发布会上介绍，消费者购买补贴产品后，需要配合完成信息采集和产品验证工作。商务部流通发展司司长李佳路表示，手机等产品单价高、体积小、流通性强，采取支付立减方式进行补贴，给补贴资金的监管带来挑战。 李佳路表示，为确保国家补贴资金的安全，需要消费者在购买补贴产品后配合做好必要的信息采集和产品验证的工作，这需要花费一定时间和精力，希望大家予以理解和配合。商务部将指导各地尽可能优化操作流程，简化操作步骤。 发布会早些时候，商务部介绍称，全国各地将从 1 月 20 日开始陆续实施手机等数码产品购新补贴，具体实施时间以当地的通知为准。 手机等三类数码产品补贴为购新补贴，不是以旧换新，不以交旧为前提。手机等产品补贴采取支付立减方式增加百姓获得感。消费者购买手机等产品时，不论是通过线上平台还是线下实体店，都可以享受支付立减。","pubDate":"Thu, 16 Jan 2025 07:49:26 GMT"},{"link":"https://www.ithome.com/0/825/119.htm","title":"中国科学院 2024 年度杰出科技成就奖公布，我国锂电池奠基者陈立泉获个人成就奖","description":"IT之家 1 月 16 日消息，2024 年度中国科学院杰出科技成就奖颁奖仪式于今日在京举行。中国科学院院长、党组书记侯建国颁奖，副院长、党组副书记吴朝晖宣读表彰决定。 中国科学院物理研究所陈立泉院士、中国科学技术大学陈仙辉院士获个人成就奖； “银河系早期形成与演化”等 4 项成果获基础研究奖； “大规模压缩空气储能新技术与应用”等 5 项成果获技术发明奖； “黑土区耕地退化阻控与地力提升关键技术”等 5 项成果获科技攻关奖。 中国科学院发展规划局官方介绍称： 陈立泉院士自 1976 年起就从事并坚守锂电池研究，在我国最早开展锂电池基础研究和技术攻关，为我国锂电池从无到有、从“跟跑”到“领跑”作出了奠基性贡献。 陈仙辉院士长期从事量子材料领域研究，在笼目超导体、界面超导、磁性拓扑绝缘体等前沿领域持续做出引领性工作。 两位个人获奖者所取得的杰出成就和这些获奖成果集中展现了中国科学院围绕“四个面向”取得的关键性、原创性、引领性重大产出，充分彰显了中国科学院作为国家战略科技力量主力军，在打造原始创新策源地和突破关键核心技术，加快抢占重要领域科技制高点方面的使命担当和先锋示范作用。 IT之家注：2024 年，为贯彻国家科技奖励改革精神，中国科学院修订了《中国科学院杰出科技成就奖励条例》，强化奖励导向，设立 4 个奖项实行分类评价。 个人成就奖主要奖励长期活跃在科技前沿、取得重大创新成就、对相关学科领域发展做出卓越贡献的杰出科学家； 基础研究奖旨在激励在基础研究和应用基础研究方面取得重大科学发现和原始创新成果； 技术发明奖旨在激励在应用研究和技术开发方面获得高价值知识产权，通过推广应用取得显著经济效益、社会效益或生态效益； 科技攻关奖旨在激励在国家重大科技攻关任务中突破关键核心技术，在解决国家重大战略需求或保障国家安全方面发挥关键作用。 陈立泉是我国锂电池领域的奠基者、开拓者和引领者，他自 1976 年起就从事并坚守锂电池研究，开创了我国固态离子学研究新领域，在我国最早开展锂电池基础研究和技术攻关，研发出我国第一块全固态金属锂电池和纳米硅碳核心负极材料，以及系列核心正极材料，为我国锂电池发展奠定了坚实基础。 他研制出我国首条圆柱锂离子电池中试线，策划推动了宁德时代等企业创办和发展，为我国锂电池从无到有、从跟跑到领跑作出了奠基性贡献。 他还布局了固态锂电池和钠离子电池，全球率先实现规模量产和应用，引领了下一代电池技术发展。因在二次锂电池和能量转换器件方面的开创性研究中所取得的成就，国际电池材料协会授予其终生成就奖。","pubDate":"Thu, 16 Jan 2025 07:45:52 GMT"}],"description":"IT之家 - 软媒旗下网站","link":"https://www.ithome.com/","lastBuildDate":"Thu, 16 Jan 2025 12:50:24 GMT"}