{
    "title": "IT之家",
    "content": [
        {
            "link": "https://www.ithome.com/0/825/062.htm",
            "title": "本周六开业：苹果安徽首店落户合肥万象城，官方放出探店图",
            "description": "IT之家 1 月 16 日消息，苹果公司今天（1 月 16 日）发布博文，宣布 Apple 合肥万象城零售店将于本周六（1 月 18 日）在中国安徽省开幕。 IT之家注：新店坐落于合肥天鹅湖商圈，是合肥重要的商业和金融中心，将于 2025 年 1 月 18 日上午 10 时正式开业。 新店采用宽阔的弧形玻璃幕墙，将室内外空间无缝衔接，使用可持续和本地采购的材料建造，体现了 Apple 对卓越设计和环境保护的承诺。 新店销售 Apple 全线产品，包括最新的 iPhone 16 系列、搭载 M4 芯片的 MacBook Pro 以及 Apple Watch Series 10 等。 店内设有 Genius Bar 天才吧和 Apple Pickup 到店取货区域，提供个性化服务和支持，例如协助顾客升级到最新的 iPhone 16，或通过 Today at Apple 课程帮助顾客更好地使用设备。 在团队方面，该店拥有超过 80 名成员，随时准备为顾客提供个性化服务和支持，包括协助升级和折抵换购符合条件的设备、选择月度分期付款方案、切换到 iOS 以及安全传输数据等。 Apple 零售业务与人力高级副总裁 Deirdre O’Brien 表示： 我们在安徽省的第一家零售店 —— Apple 合肥万象城零售店即将开幕。我们对此非常兴奋，并期待与中国顾客建立更深厚的联系。 我们的团队期待着为本地社区提供支持，并通过个性化体验为顾客赋能，包括协助他们升级到最新的 iPhone 16，或通过 Today at Apple 课程帮助他们更好地使用手中的设备等等。 为庆祝即将到来的春节，顾客可以购买 AirPods 4（支持主动降噪）蛇年特别款，并报名参加 Today at Apple “蜕变迎新”系列工作坊课程，学习使用 iPhone 16 和 Apple Vision Pro，以全新方式捕捉和重温记忆。"
        },
        {
            "link": "https://www.ithome.com/0/825/061.htm",
            "title": "英伟达 RTX 50“双流式”公版显卡散热方案首次揭秘：双风扇、双槽位，解热能力高达 600W",
            "description": "IT之家 1 月 16 日消息，据外媒 Wccftech 消息，在最近的 NVIDIA Editor's Day 2025 活动中，英伟达公布了更多关于 RTX 50 系列公版显卡散热器的细节，并对其作了更完善的技术剖析。 最新一代的英伟达公版显卡散热设计汲取了英伟达历代公版显卡散热方案的经验，上可追溯至以“涡轮散热”为鲜明特征的 GTX 10 系列显卡。 在 RTX 20 系列显卡上，英伟达首次在公版显卡散热器上采用了下吹式风扇的设计，并在 RTX 30/40 系列显卡上进一步改进了这一设计，采用了双轴流风扇，即一只风扇位于显卡前部，另一只位于后部。与此同时，RTX 30 和 RTX 40 系列的公版显卡体积也随之剧增，显卡厚度高达三槽。 在 RTX 50 系列显卡上，英伟达重新掏出纸笔，设计出了一款即小巧紧凑又满足发烧级的散热要求的显卡。RTX 5090 采取了双插槽设计，使其既兼容 SFF（Small Form Factor）标准，又保留了出色的散热性能。 IT之家注意到，在最新一代的公版显卡散热器中，英伟达将一块 3D 真空腔均热板置于紧凑的 PCB 之上，通过 3D 真空腔均热板，显卡核心、显存以及众多供电模块产生的热量得以迅速传导至五根硕大的热管上，再由热管传导至三块独立的铝制散热鳍片。 两块铝制散热鳍片通过热管连接在一起，而第三块散热鳍片则位于均热板下方。两只轴流风扇风扇位于两侧散热鳍片之下，不停转动，使得空气不断流过散热鳍片，带走热量。 根据英伟达的说法，较之历代公版散热器，最新一代的 RTX 50 系列公版显卡散热器在降低噪音方面有着显著提升。 RTX 20 系列公版显卡同样为双插槽，双风扇设计，但其在 300W TDP 时噪音高达 50dBA ，虽然 RTX 30/40 的公版显卡散热能力小有提升，但在 400W TDP 时噪音水平也接近 50dBA ，而在 RTX 50 系列公版显卡散热器上，尽管功耗高达 600W，但是噪音水平仅有 30-35dBA。"
        },
        {
            "link": "https://www.ithome.com/0/825/060.htm",
            "title": "消息称广汽集团多部门启动干部竞聘上岗，以经营业绩指标进行考核",
            "description": "IT之家 1 月 16 日消息，据第一财经援引广汽集团内部人士消息，广汽集团将在职业经理人改革的基础上，进一步在集团管理干部中推行竞聘上岗。干部成功竞聘后，广汽集团将对其开展任期制和契约化管理，以经营业绩指标进行考核。 报道称，广汽集团新成立的产品本部、采购本部、财务本部和包含传祺营销本部、埃安营销本部、昊铂营销本部在内的品牌营销本部等多个部门负责人均将实行竞聘上岗。后续，招聘的职位职数等具体内容后续将面向社会和广汽内部系统发布。 据IT之家此前报道，广汽集团本月初对旗下自主品牌的营销体系进行重大调整，设立品牌营销本部，该部门将负责广汽集团旗下自主品牌传祺、埃安、昊铂的大客户业务，并统筹传祺、埃安、昊铂品牌市场营销、整车销售、渠道建设和售后服务、新媒体营销等工作。 广汽集团自主品牌的营销本部（传祺营销本部、埃安营销本部、昊铂营销本部）自 2025 年 1 月 1 日起成立实施，财务本部、采购本部、产品本部下设“室”统一更名为“部”。"
        },
        {
            "link": "https://www.ithome.com/0/825/059.htm",
            "title": "国内首个天然气全链条深冷工厂预计 4 月在绵阳投产",
            "description": "IT之家 1 月 16 日消息，据四川省绵阳市委宣传部官方微博消息，国内首个天然气全链条深冷工厂“盐亭天然气处理厂”预计今年 4 月底投产使用。 据介绍，盐亭天然气处理厂既是国内首个天然气全链条深冷工厂，也是国内工艺路线最长、工艺最复杂、产品种类最多的深冷工厂，其拥有两座 1 万立方米的储罐，4 座共计容量 6000 立方米的球罐。 盐亭天然气处理厂建设项目副经理李安表示，项目建成后，天然气将从 12 公里之外的金浅 5H 气井顺着管道源源不断地运输到此，再从这里分离出天然气、稳定轻烃、液态乙烷、液化天然气（LNG）、液化石油气（LPG）等 7 种产品。 IT之家从报道获悉，截至 2024 年 12 月底，盐亭县天然气年产量已突破 20 亿立方米大关，油气当量突破 160 万吨。目前项目已经进入收尾阶段，正在进行最终的设备调试，预计今年 4 月底投产使用。"
        },
        {
            "link": "https://www.ithome.com/0/825/058.htm",
            "title": "消息称汽车领域等购新补贴细则拟于明日发布",
            "description": "IT之家 1 月 16 日消息，据财联社从多位知情人士处获悉，支持汽车领域等购新补贴实施细则，计划于本周五发布。 1 月 15 日，在国新办举行“中国经济高质量发展成效”系列新闻发布会上，商务部市场运行和消费促进司司长李刚表示，商务部本周将陆续印发 2025 年加力支持汽车、家电、家装和电动自行车以及手机等数码产品的购新补贴实施细则。 IT之家注意到，商务部等部门昨日已经发布两份文件，对实施手机、平板、智能手表（手环）购新补贴，以及做好 2025 年家电以旧换新工作予以安排，明确具体补贴品类和标准。其中，买手机等数码产品每件最高补 500 元，买 12 类家电产品每件最高补 2000 元。 个人消费者购买单件销售价格不超过 6000 元的手机、平板、智能手表（手环）3 类数码产品，可享受购新补贴。每人每类可补贴 1 件，每件补贴比例为减去生产、流通环节及移动运营商所有优惠后最终销售价格的 15%，每件最高不超过 500 元。各地将根据该方案细化实施细则，1 月 20 日起全国实施。"
        },
        {
            "link": "https://www.ithome.com/0/825/057.htm",
            "title": "印度宣布完成太空对接试验任务 SpaDeX，成为第四个独立掌握主动对接技术的国家",
            "description": "IT之家 1 月 16 日消息，印度于 2024 年底成功发射了一对卫星，执行该国首次太空对接测试飞行任务。此次任务旨在验证关键技术，为印度未来建造自己的空间站以及将月球样本带回地球奠定基础。 印度空间研究组织（ISRO）今日宣布成功完成“太空对接试验（SpaDeX）任务”，这也意味着印度成为继美国、俄罗斯和中国之后的第四个独立掌握主动对接技术的国家。 据IT之家了解，SpaDeX 任务由两颗卫星组成，一颗是“目标星”，另一颗是“追逐星”，任务旨在测试轨道自主对接技术，但 ISRO 希望做的不仅仅是测试自动对接装置。 该任务还包括一个二级有效载荷模块，搭载了 24 项不同的实验装置，其中包括一个小型的机械臂。这些实验装置与 SpaDeX 卫星独立，搭载在 PSLV 火箭的第四级。科学家们希望在对接后进行有效载荷操作演示，测试机械臂和其他有效载荷，同时测试双航天器控制和对接航天器之间的电力传输。 “这项技术对印度的太空雄心至关重要，例如印度登月、从月球取样返回、建造和运营‘印度空间站’（BAS）等，”ISRO 官员在任务概述中写道，“当需要多次火箭发射才能实现共同的任务目标时，太空对接技术至关重要。” 对接技术对于 ISRO 计划的“月船四号”探月任务至关重要，该任务旨在从月球南极取样并返回地球。一个样本返回飞行器将需要在月球轨道上进行对接，以将样本转移到返回舱。此外，随着 ISRO 发展其载人航天计划，自主对接能力对于空间站的建造和运营也是必不可少的。"
        },
        {
            "link": "https://www.ithome.com/0/825/055.htm",
            "title": "央视：美国政府正考虑让 TikTok 继续在美运营",
            "description": "IT之家 1 月 16 日消息，央视新闻刚刚报道称，美国政府正在考虑继续让 TikTok 在美国保持运营。政府官员称其正在“探索各种方案”，从而让 TikTok 不会在本周日（1 月 19 日）被禁。 还有一位白宫官员告诉 NBC 新闻，如果禁令 TikTok 继续维持，那么就不得不执行禁令。“我们不考虑推迟执行”，这名官员表示，“从法律上讲，我们认为我们没有权力这么做。” 此时，距离美国权力交接（1 月 20 日）还有不到四天。按照字节跳动现有计划，TikTok 将于当地时间周日（1 月 19 日）全面关闭其在美国的业务。 这项法律要求 TikTok 于 2025 年 1 月 19 日前，从母公司字节跳动拆分出来，否则将在美国被禁用，这一裁决让 TikTok 在美国这一关键市场的前景更加不明朗。 TikTok 已经以第一修正案为依据向最高法院提起上诉，并等待裁决。然而，上周五最高法院就此案的口头辩论中，法官们的提问表明，法院很可能维持该禁令。 这项法律并未要求 TikTok 必须关闭应用，而是要求苹果和谷歌等应用商店运营商停止提供 TikTok 下载服务，同时要求 TikTok 的云服务提供商 Oracle 停止托管其美国用户数据。 IT之家查询获悉，TikTok 目前在美国拥有超过 1.7 亿用户，已有不少“TikTok 难民”开始寻找替代方案。关于这一禁令最终是否会落地，还要看美国的最后裁决。 相关阅读： 《TikTok 邮件安抚美国员工：禁令不影响工作，只影响用户体验》 《TikTok 硬刚美国禁令：消息称计划周日完全关停在美业务，用户可下载保存个人数据》"
        },
        {
            "link": "https://www.ithome.com/0/825/049.htm",
            "title": "消灭刘海：苹果专利探索 iPhone / MacBook 屏下 Face ID“隐身术”",
            "description": "IT之家 1 月 16 日消息，科技媒体 patentlyapple 昨日（1 月 15 日）发布博文，报道称苹果公司获批新的技术专利，致力于将 Face ID 组件隐藏到屏幕之下。 Face ID 是通过深感摄像头投射并分析数量庞大的点，从而捕获准确的人脸数据。在当前的技术条件下，这套系统中的红外摄像头、点阵投影器等关键组件还无法被完全隐藏到屏幕下方，因此现阶段苹果只能用妥协的药丸屏方案来解决。 IT之家注：该专利涵盖了多种电子设备（iPhone、MacBook、iMac、智能眼镜、Apple Watch），描述了一种在屏幕下方放置光学传感器的方法。 根据专利描述，屏幕上的“像素移除区域”与传感器部分重叠，并提出了多种移除方案，例如移除像素移除区域 50% 的子像素，或移除 10%-90% 的子像素，以提升光线透过率。 专利还涉及触控传感器网格在像素移除区域的排布方式，包括完全保留、完全移除或部分移除等方案。此外，专利还提到了通过选择性地对覆盖层进行图案化处理，覆盖层可以是基板保护层、栅极电介质层、无机钝化层或有机像素定义层。 "
        },
        {
            "link": "https://www.ithome.com/0/825/048.htm",
            "title": "消息称宁德时代香港二次上市最早上半年完成，募资至少 50 亿美元",
            "description": "IT之家 1 月 16 日消息，宁德时代去年 12 月 26 日发布公告称，拟发行境外上市外资股（H 股）股票并申请在香港联合交易所有限公司（香港联交所）主板挂牌上市。 综合彭博社、路透社、法新社等媒体报道，宁德时代已聘请摩根大通、美国银行、中金公司、中信建投证券牵头安排二次上市事宜，而且其他银行也有可能加入。 消息人士称，宁德时代计划于 2025 年上半年完成港股上市，预计募资至少 50 亿美元（IT之家备注：当前约 366.96 亿元人民币），这可能是近年来香港规模最大的 IPO 之一。 宁德时代周二对法新社表示：“此举旨在建立一个国际融资平台，以更好地支持我们的全球业务发展。”“我们有足够的现金和资金用于整体业务，建立国际融资平台将是一项战略安排，这与其他全球化公司的做法一致。”"
        },
        {
            "link": "https://www.ithome.com/0/825/047.htm",
            "title": "全球首创：中国电信携手华为等企业突破手机直连卫星通话，“让无人区信号满格”",
            "description": "IT之家 1 月 16 日消息，中国电信卫星应用技术研究院最新宣布，依托我国自主研制的天通一号卫星移动通信系统，让智能手机直连卫星通话成为现实，填补了全球空白，为在无人区等信号盲区提供了一种可靠的通信保障。 图源：中国电信 这项突破性的技术，由中国电信携手华为等企业，历时两年多攻克了多项技术难题，最终实现普通智能手机无需换卡换号即可通过卫星网络与世界相连。 研发团队克服了智能手机内部空间有限的挑战，成功将卫星天线内置于手机中，摒弃了传统卫星电话外置天线的“小辫子”设计，通过优化主板布局、增加天线数量等方式，弥补了内置天线发射功率不足的问题。 针对同步轨道卫星距离远、信号弱的问题，团队并没有选择提高信号功率，而是巧妙地降低信息速率至 800 比特 / 秒，并在语音编码和自适应机制上进行优化，确保了网络流畅和话音质量，实现了智能手机与卫星的稳定连接。 此外，团队攻克了卫星网络和地面网络协议不统一的难题，完成了 165 万余字的协议新编、修订和补充工作，实现了天通系统与地面基站的无缝切换，用户可以使用原卡号进行卫星通话和短信收发。 图源：中国电信卫星应用技术研究院 IT之家援引博文介绍，在实测过程中，研发团队历经 15 个月，行程 3000 多公里，走遍罗布泊、羌塘、漠河边境等信号盲区，进行了反复测试和优化，确保了技术的可靠性和稳定性。 2023 年 8 月，华为 Mate 60 Pro 手机上市，智能手机直连卫星通话技术正式步入商用。回首攻关历程，研发团队感慨：“我们闯过了技术上的‘无人区’，让地理上的无人区信号满格。”"
        },
        {
            "link": "https://www.ithome.com/0/825/046.htm",
            "title": "OPPO / 一加国补购机攻略发布，叠加官方补贴最高优惠 800 元",
            "description": "IT之家 1 月 16 日消息，OPPO 官方昨日发文宣布，1 月 20 号起购买 6000 元以下 OPPO 及一加手机 / 平板 / 手表全系产品，可享受 15% 补贴，至高优惠 500 元。另外，Find X8 系列、一加 13 系列可叠加官方新春优惠，至高优惠 800 元。 OPPO Reno13 系列手机和一加手机 & 平板的国补具体情况已公布，IT之家附如下： OPPO Reno 13机型版本零售价国补后价格Reno 13 16GB+1TB3799 元3299 元16GB+512GB3299 元2804 元16GB+256GB2999 元2549 元12GB+512GB2899 元2464 元12GB+256GB2599 元2209 元京东 OPPO Reno13 标准版国补后 2209 元起直达链接机型版本零售价国补后价格Reno 13 Pro16GB+1TB4499 元3999 元16GB+512GB3999 元3499 元12GB+512GB3599 元3099 元12GB+256GB3299 元2804 元京东 OPPO Reno13 Pro 国补后 2804 元起直达链接 一加手机 & 平板 & 手表产品版本零售价至高补贴国补到手价一加 1312GB+256GB4299 元500 元 3799 元12GB+512GB4699 元4199 元16GB+512GB5099 元4599 元24GB+1TB5799 元5299 元一加 Ace 5 Pro12GB+256GB3399 元500 元 2899 元16GB+256GB3699 元3199 元12GB+512GB3999 元3499 元16GB+512GB4199 元3699 元16GB+1TB4699 元4199 元一加 Ace 512GB+256GB2299 元345 元 1954 元16GB+256GB2499 元375 元2124 元12GB+512GB2799 元420 元2379 元16GB+512GB2999 元450 元2549 元16GB+1TB3499 元500 元2999 元一加 Ace 3 Pro16GB+512GB3099 元465 元 2634 元24GB+1TB3699 元500 元3199 元一加平板 Pro8GB+256GB3099 元465 元 2634 元12GB+256GB3399 元500 元2899 元16GB+512GB3799 元500 元3299 元一加平板8GB+128GB2099 元315 元 1784 元8GB+256GB2399 元360 元2039 元12GB+256GB2699 元405 元2294 元一加手表 2陨石黑1599 元240 元 1359 元京东一加 13 手机国补后 3799 元起直达链接京东一加 Ace 5 Pro 手机国补后 2899 元起直达链接京东一加 Ace 5 标准版手机国补后 1954 元起直达链接京东一加 Ace 3 Pro 手机国补后 2634 元起领 100 元券京东一加平板国补后 1784 元起直达链接京东一加平板 Pro 国补后 2634 元起直达链接京东一加手表 2 陨石黑国补后 1359 元直达链接 京东年货节无门槛红包 至高 9999 元：点此抽今日红包。 淘宝年货节无门槛红包 面额至高 25888 元：点此抽今日红包。"
        },
        {
            "link": "https://www.ithome.com/0/825/045.htm",
            "title": "腾讯集团 2024 反舞弊通报：百余人被解聘、二十余人移送公安，新增三十余家“永不合作主体”",
            "description": "IT之家 1 月 16 日消息，腾讯官方刚刚发布了 2024 年度反舞弊通报：全年发现并查处触犯“腾讯高压线”案件百余起，其中百余人因触犯“腾讯高压线”被解聘，其中二十余人因涉嫌犯罪被移送公安机关处理。 IT之家附官方公告如下： 腾讯一直以来坚持“正直、进取、协作和创造”的价值观。为宣扬正直，我们通过制定“腾讯高压线”等反舞弊制度和建立完善的风险管理体系，来预防、发现和打击商业贿赂、职务侵占等舞弊行为，以确保全体员工的行为符合腾讯一直宣扬并致力秉持的正直价值观。一旦发现并证实员工存在触犯“腾讯高压线”的行为，我们将予以解聘处理，永不录用。对于涉案的外部公司，会列入公司黑名单，永不合作。如相关行为同时涉嫌违法犯罪的，腾讯将严格按照国家法律法规，积极配合司法机关调查，追究涉案人员的法律责任。 2024 年全年，腾讯反舞弊调查部共发现并查处触犯“腾讯高压线”案件百余起，百余人因触犯“腾讯高压线”被解聘，其中二十余人因涉嫌犯罪被移送公安机关处理。现将 2024 年度因商业贿赂、职务侵占或其他严重违法行为被解聘、移送司法以及被法院判决的案件通报如下： 1.原 PCG 生态合作部陈诗隽在职期间利用职务便利，为外部公司谋取利益，并收取外部公司好处费，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被列入黑名单，永不录用。经法院审理，陈诗隽犯非国家工作人员受贿罪，判处有期徒刑十一个月，并处罚金人民币五万元。 2. IEG 天美工作室马晓敏利用职务便利，为外部公司谋取利益，并收取外部公司好处费，此外还要求外部公司配合其虚增项目费用，侵占公司资产，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被解聘处理，列入黑名单，永不录用。经法院审理，马晓敏犯非国家工作人员受贿罪和职务侵占罪，判处有期徒刑十一个月，并处罚金人民币八万元。 3.原 IEG 互动娱乐服务采购部姜峥超在职期间利用职务便利，为外部公司谋取利益，并收取外部公司好处费，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被列入黑名单，永不录用。经法院审理，姜峥超犯非国家工作人员受贿罪，判处有期徒刑七个月，并处罚金人民币二万元。 4.IEG 国内发行线韩非利用职务便利，为外部公司谋取利益，并收取外部公司好处费，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被解聘处理，列入黑名单，永不录用。经法院审理，韩非犯非国家工作人员受贿罪，判处有期徒刑一年三个月，缓刑一年三个月，并处罚金人民币四万元。 5.原 PCG 内容平台部张天骐在职期间利用职务便利获取公司资产信息，离职后非法侵占和倒卖公司资产，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被列入黑名单，永不录用。经法院审理，张天骐犯职务侵占罪，判处有期徒刑一年，缓刑一年，并处罚金人民币五万元。 6.CSIG 产业安全运营部杨光夫利用职务便利，非法侵占公司资产，并向供应商索要好处费，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被解聘处理，列入黑名单，永不录用。 7.CSIG 智慧行业五部张家适利用职务便利，非法侵占公司资产，并向供应商索要好处费，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被解聘处理，列入黑名单，永不录用。 8.CSIG 医疗健康事业部陈嵩利用职务便利，非法侵占公司资产，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被解聘处理，列入黑名单，永不录用。 9.CSIG 区域业务部姜洋和王新建利用职务便利，非法侵占公司资产，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被解聘处理，列入黑名单，永不录用。 10.IEG 天美工作室张旭利用职务便利，非法倒卖公司资产获利，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被解聘处理，列入黑名单，永不录用。 11.腾娱 G 研发部石永宁利用职务便利，非法倒卖公司资产获利，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被解聘处理，列入黑名单，永不录用。 12.原 IEG N-Game 业务部周中良在职期间获取公司产品信息，离职后伙同原 IEG 天美工作室赖松彬、原 IEG 光子工作室黄景文和原 CDG 金融合作部马耀普利用该产品信息开发新产品，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被列入黑名单，永不录用。 13.S3-CSIG 人力资源中心方晴向外部人员泄露公司内部保密信息，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被解聘处理，列入黑名单，永不录用。 14. IEG 天美工作室卿爽盗窃公司资产，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被解聘处理，列入黑名单，永不录用。 15.CSIG 云产品五部张彬利用职务便利，为外部公司谋取利益，并收取外部公司好处费，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被解聘处理，列入黑名单，永不录用。 16.IEG 魔方工作室梁智坚利用职务便利，为外部公司谋取利益，并收取外部公司好处费，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被解聘处理，列入黑名单，永不录用。 17.IEG 光子工作室郭浩川利用职务便利，为外部公司谋取利益，并收取外部公司好处费，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被解聘处理，列入黑名单，永不录用。 18.PCG 在线视频 BU 常树磊和郑旭东利用职务便利，为外部公司谋取利益，并收取外部公司好处费，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被解聘处理，列入黑名单，永不录用。 19. IEG 天美工作室赵光华利用职务便利，为外部公司谋取利益，并收取外部公司好处费，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被解聘处理，列入黑名单，永不录用。 20.WXG 基础产品部廖宏权与原 WXG 基础产品部官大明互相勾结，利用职务便利获利，因涉嫌犯罪被移送公安机关处理，其行为触犯了“腾讯高压线”，被解聘处理，列入黑名单，永不录用。 21.CSIG 南区业务部曾林波利用职务便利，为外部公司谋取利益，并收取外部公司好处费，其行为触犯了“腾讯高压线”，被解聘处理，列入黑名单，永不录用。 附 2024 新增永不合作主体清单： 深圳市东裕科技有限公司 太仓市东裕文化有限公司 深圳大鱼教育文化有限公司 深圳海勒体育有限公司 南京欣海互联科技发展有限公司 上海尚岱信息技术有限公司 北京仰望星乐文化传媒有限公司 海南仰望文化传媒有限公司 深圳市同拳科技有限公司 北京永华中道管理咨询有限公司 湖南艾米亚电子商务有限公司 杭州仕久企业服务有限公司 北京动视嘉能文化传媒有限公司 北京创行文化发展有限公司 北京晓动文化传媒有限公司 北京汇智云科技有限公司 悦动智云（北京）科技有限公司 汇智云（北京）技术服务有限公司 武汉星游联盟数字科技有限公司 武汉星游数字科技有限责任公司 上海晶梦网络科技有限公司 重庆壹禅科技有限公司 重庆八索互娱科技有限公司 上海腾梭科技有限公司 上海腾桥信息技术有限公司 上海淡红金融科技有限公司 上海创蓝云智信息科技股份有限公司 福建博士通信息股份有限公司 北京琛达物联信息科技有限公司 北京深流投资管理有限公司 西安鑫玖鸿商贸有限公司 共青城深流投资合伙企业（有限合伙） 北京黑视科技有限公司 北京深流管理咨询有限公司 中科朗智（北京）科技有限公司"
        },
        {
            "link": "https://www.ithome.com/0/825/043.htm",
            "title": "酷态科新年特别版充电器、移动电源明日陆续开售：99 元起，金色配色",
            "description": "IT之家 1 月 16 日消息，酷态科数字系列新年特别版将于明日起陆续开售，官方现已公布三款新品的详细信息，IT之家整理如下： 6 号电能卡片特别版明日上午 10 点开售，99 元 15 号超级电能柱 Ultra 特别版明日上午 10 点开售，399 元 10 号超级电能柱 Plus 特别版 24 日上午 10 点开售，229 元 6 号电能卡片特别版配备 2 个 USB Type-C 接口，支持 65W 快充、ADC 2.0 快充技术，适配荣耀、华为、vivo 等多品牌机型快充以及笔记本快充，多口插拔不断连。 15 号超级电能柱 Ultra 特别版搭载 1.3 英寸彩屏，容量 20000mAh，接口为 2 个 USB-C + 1 个 USB-A。单口支持 PD3.1 140W 与小米 120W 私有快充，多口合计输出最高 210W，支持双口同充最高 165W 输入。 10 号超级电能柱 Plus 特别版拥有 15000mAh 容量、更快的 100W MAX 自充、更强的 ADC 2.0 快充，以及更丰富的 2C1A 三口同充。10 号超级电能棒 Plus 支持最高 120W 单口对外放电，配有多功能 TFT 彩屏。 "
        },
        {
            "link": "https://www.ithome.com/0/825/042.htm",
            "title": "环保皮革表面设计，MONTECH 推出附提带 M-ATX 机箱 Heritage",
            "description": "IT之家 1 月 16 日消息，台湾地区机电散厂商 MONTECH 官网现已上线 Heritage 侧透机箱。从设计上来看这款产品是 COMPUTEX 2024 上展出的 \"HS01 Mini\" 原型的优化量产版本。 Heritage 机箱左右两侧板采用环保皮革材质装饰，配备可承载 40kg 的皮革提带，前置 I/O 面板也为皮革色，打造出独特的时尚外观设计。 该机箱三维 480×235×368 mm，体积约 41.5L，兼容 M-ATX 主板，拥有 5 条 PCIe 扩展槽，支持 170mm 高散热器，拥有 1 个 3.5 英寸硬盘位和 2 个 2.5 英寸硬盘位，底部配备磁吸式快拆防尘网。 该机箱采用电源位前置布局，支持安装 160mm 长电源，电源安装高度具有三种选择。而不同高度的电源也影响到了显卡和顶部风扇 / 冷排位的兼容情况，IT之家整理具体情况如下： 电源最上安装：兼容 400mm 长显卡；顶部支持 3 颗 120mm 风扇或 2 颗 140mm 风扇，不兼容冷排。 电源中间 / 最下安装：兼容 360mm 长显卡；顶部支持 3 颗 120mm 风扇或 2 颗 140mm 风扇，兼容 360/280 冷排。 此外该机箱底部拥有 3 个 120mm 风扇位、右侧拥有 2 个 120mm 风扇位、尾部拥有 1 个 120mm 风扇位；尾部还兼容 120 冷排。 该机箱的前置 I/O 面板提供了 1 个 USB-C 20Gbps 接口、2 个 USB-A 5Gbps 接口、1 个二合一音频插孔和开机键、重启键。"
        },
        {
            "link": "https://www.ithome.com/0/825/041.htm",
            "title": "终结“鬼打墙”：微软重发 KB5050411，修复 Win10 更新循环安装 BUG",
            "description": "IT之家 1 月 16 日消息，微软承认 KB5048239 更新导致 Windows 10 系统陷入循环安装困境后，已推出 KB5050411 更新修复。 IT之家此前报道，微软于 2024 年 11 月 12 日，面向 Windows 10 系统发布 KB5048239 更新，用于自动安装 WinRE（Windows 恢复环境）的动态安全更新 KB5046913。 微软于 2025 年 1 月 11 日开始，再次通过 Windows Update 推送 KB5048239 更新，并出现反复安装的问题，即使显示“安装成功”后，仍会再次提示安装。 微软已承认该问题，并于 2025 年 1 月 14 日重新发布 KB5050411 更新，同样修复了 Windows 恢复环境（WinRE）问题，更新内容和 KB5048239 相同，只是更新包编号不同。"
        },
        {
            "link": "https://www.ithome.com/0/825/040.htm",
            "title": "抖音集团副总裁李亮：有海外 IP 不代表是海外注册用户，已处理 1 万多仿冒外国用户的账号",
            "description": "IT之家 1 月 16 日消息，钛媒体今日报道称，抖音现已开放国际注册。截至IT之家发稿，抖音官方暂无回应，而抖音客服人员则表示，近期没有相关公告，注册以页面显示为准。 抖音集团副总裁李亮今日发文表示“有海外 IP 不代表是海外注册用户”，另外也有很多人浑水摸鱼，搬运视频仿冒外国用户。他表示，抖音正在积极治理，目前已经处置了 1 万多个仿冒外国用户的账号。 IT之家注意到，抖音目前已经可以刷到大量 IP 属地显示为美国、英国、俄罗斯、泰国等地的用户视频。此外，抖音注册页面也显示可支持全球多个国家和地区的国际手机号，例如美国和加拿大（+1）等等。 当然，抖音严格落实《网络安全法》和《互联网用户账号信息管理规定》要求，海外用户注册时也要求落实真实身份信息认证，如果没有合法的中国内地手机号和身份进行认证就无法发布视频。"
        },
        {
            "link": "https://www.ithome.com/0/825/039.htm",
            "title": "春运期间北京首都机场“一证通关”再升级，无需出示登机牌或电子二维码凭证",
            "description": "IT之家 1 月 16 日消息，据央视新闻报道，今年春运期间，首都机场预计运送旅客 795 万人次，较去年同期增长约 6.8%；保障航班 4.8 万架次，较去年同期增长约 3.4%；大兴机场预计运送旅客 610 万人次，同比增长 9%。 为了满足旅客便捷出行的需求，今年春运期间，首都机场 3 号航站楼国内航班已全面支持“一证通关”，旅客通过二代身份证或新版外国人永居证购买机票，可仅凭以上证件办理值机、安检、登机等手续，无需再出示登机牌或电子二维码凭证。 此外，考虑到外籍入境旅客的出行，首都机场 3 号航站楼国际到达层 B 出口和大兴机场在航站楼一层国际到达区域都正式落地了“北京服务”机场服务点。 据IT之家 1 月 3 日报道，民航局相关负责人介绍称，2025 年春运民航旅客量预计将突破 9000 万人次，有望再创历史新高。 今年春运期间，全国日均航班计划约 18500 班，同比增长 8.4%。在主要国际枢纽机场中，北京两场航班计划量增幅在 5% 以上，上海两场、成都两场航班计划量也有一定增长。三亚、海口、哈尔滨、乌鲁木齐等“避寒游”“冰雪游”热门文旅目的地机场航班计划量预计增长明显。 此外，今年春节假期 8 天，旅客错峰出行意愿增强，出行高峰日预计将出现在春节前的 1 月 25 日至 27 日（也就是腊月二十六到二十八）、春节后的 2 月 4 日至 7 日（也就是正月初七到初十）。"
        },
        {
            "link": "https://www.ithome.com/0/825/036.htm",
            "title": "4000 亿美元的代价：安卓联合创始人称盖茨对微软错失移动市场负有更大责任",
            "description": "IT之家 1 月 16 日消息，安卓联合创始人里奇・迈纳（Rich Miner）于 1 月 14 日在 X 平台发布推文，认为其创建安卓系统的初衷，就是为了阻止微软像控制 PC 那样控制手机市场，扼杀创新。 盖茨观点 在 2019 年在接受 Eventbrite 首席执行官 Julia Hartz 采访时，比尔・盖茨（Bill Gates）坦言，自己在执掌微软期间最大的错误是错失了移动市场。 比尔・盖茨认为，开发一个类似安卓的操作系统对微软来说本应是“轻而易举的胜利”，他承认，由于自身的管理不善以及一系列反垄断相关问题，微软错失了这个机会。 谷歌于 2005 年收购安卓，并于 2008 年 9 月推出了第一款安卓设备。而苹果早在 2007 年就推出了第一代 iPhone，在移动领域领先谷歌一年多。 比尔・盖茨表示，在软件领域，尤其是平台方面，赢家通吃。他错失了让微软成为安卓的机会，而安卓如今已是除苹果以外的手机平台标准。 他估计，这个错误导致微软损失了 4000 亿美元的市值，这笔钱本原本可以从谷歌（Company G）转移到微软（Company M）。 安卓联合创始人：盖茨要负更大责任 IT之家翻译他的推文内容如下： 我确实参与创造了安卓系统，我的初衷是阻止微软像控制个人电脑那样控制手机，从而扼杀创新。 所以听到盖茨抱怨输掉移动市场给 Android，我总是觉得好笑。 2002 年，我帮助 Orange 推出了第一款 Windows Mobile 手机 SPV。我担心微软最终会像控制 PC 一样控制移动市场，我希望它更加开放。所以，比尔，对不起，4000 亿美元损失的责任，比你预期的更大。 "
        },
        {
            "link": "https://www.ithome.com/0/825/035.htm",
            "title": "吉利银河 L6 EM-i 明日开启预售，CLTC 百公里亏电油耗 2.9L",
            "description": "IT之家 1 月 16 日消息，吉利银河新能源今日宣布，L6 EM-i 轿车将于 1 月 17 日（明日）开启预售，号称“2L 级国民精品家轿”，官方 CLTC 百公里亏电油耗 2.9L，CLTC 综合续航里程 2000+km。 据此前官方介绍，这款新车是吉利旗下基于雷神 EM-i 超级电混平台打造的首款轿车。 IT之家从申报信息获悉，新款吉利银河 L6 EM-i 外观和尺寸与原版基本保持一致，后缀 EM-i 代表换装了 1.5L 插混系统 + 单档 DHT。吉利银河 L6 EM-i 的申报信息动力与银河 L7 EM-i 相同，匹配 8.5kWh、19.09kWh 两种容量的电池组，对应纯电续航里程分别为 48 公里、115 公里。 此外，吉利银河 L7 EM-i、L6 EM-i 两台新车同步搭载 Flyme 系统，银河 L6、银河 L7 车型今年 3 月份正式全面推送 Flyme Auto，所有老用户免费升级。"
        },
        {
            "link": "https://www.ithome.com/0/825/034.htm",
            "title": "华为智慧屏 S / V / Vision 系列获鸿蒙 HarmonyOS 4.3 升级，新增我的手机、儿童报告等功能",
            "description": "IT之家 1 月 16 日消息，华为官方今日发文宣布，旗下智慧屏 S / V / Vision 系列产品获鸿蒙 HarmonyOS 4.3 升级，新增我的手机、儿童报告等功能。 IT之家整理华为智慧屏此次更新情况如下： 更新内容 我的手机：支持手机应用在智慧屏使用 智慧看护：宝宝异动弹窗提醒，宣称“刷剧看娃两不误” 儿童报告：统计孩子观影内容、时长等情况，辅助培养健康习惯 4K 超级投屏：支持爱奇艺（新增）、华为视频、哔哩哔哩、腾讯视频、芒果 TV 应用内 4K 投屏 注意事项 新版本系统由后台统一推送并进行升级，如智慧屏未开启自动升级，需手动进行更新：设置 > 系统 > 软件更新 我的手机当前仅支持华为智慧屏 V5 系列、华为智慧屏 V75、华为智慧屏 V65 Pro、华为智慧屏 V 系列 3 代、华为 Vision 智慧屏 4 Pro、华为 Vision 智慧屏 4、华为 Vision 智慧屏 3、华为 Vison 智慧屏 Z 电竞版、华为智慧屏 S5 Pro、华为智慧屏 S3 Pro 智慧看护当前仅支持华为智慧屏 V5 系列，需要与适配此功能的摄像头搭配使用，摄像头支持范围以官网公告为准 最高 4K 清晰度的投屏，需要在手机端购买相应会员、且片源拥有 4K 清晰度时才能生效，视频内容可能因版权、商务或技术变更而变化，而无法实现 4K 投屏，不再单独通知 4K 投屏的功能，如实时弹幕、高清画质、远程投屏、立体音效等，各视频合作方有所差异，请以实际体验为准 升级为 HarmonyOS 4.3 的华为智慧屏，均支持儿童报告、爱奇艺 4K 超级投屏 "
        },
        {
            "link": "https://www.ithome.com/0/825/033.htm",
            "title": "vivo 总裁沈炜新年致辞：用户是起点也是终点，用户导向将成为 vivo 的本能与核心优势",
            "description": "1 月 16 日上午消息，vivo 近日在东莞全球总部召开 2024 线上年会暨创新颁奖盛典。vivo 创始人、总裁兼首席执行官沈炜在会上发表了题为《在热爱中前行》的主旨演讲，回顾 vivo 过去一年的经营成果与经验，并为 vivo 未来发展指明方向。 沈炜表示，用户导向是实现科技本原价值的前提，回顾 30 年的企业发展历程，vivo 所追求的科技本原，始终是探寻对用户有意义的改变。坚定践行用户导向，是 vivo 发展的最大常识，始终把人放在首要关切位置，也是用户导向的价值旨归。 用户导向不是一句口号，而是一切工作的原点 沈炜指出，在热爱中前行，才能始终把对人的关切置顶，去看到每一个人的不同，并以科技的方式创造同样的美好。 自 1995 年成立以来，vivo 已进入发展历程的第三十年，成长为一家服务全球 60 多个国家和地区、覆盖 5 亿多用户的国际化科技企业。过程中不乏压力、危机与诱惑，但 vivo 始终践行以人为本、以用户需求为导向，最终收获丰硕成果。数据显示，2021-2024 年，vivo 四年蝉联中国智能手机市场国产手机销量 TOP1。 沈炜表示，用户导向在过去是“挑战”，在未来是“日常”，终将成为 vivo 的本能与核心优势。会上，他还面向全体员工，提出了践行用户导向的“五个倡导”，作为未来的行事方针。 在思维模式上，首先要突破自我茧房进行换位思考，站在用户的立场去感知、去理解、去决策。其次，要源自内心地在乎和关切用户，通过换位思考洞察用户的真实痛点和潜在需求，“以真心换偏心”。最后，要拒绝平庸、追求极致，致力于解决用户在极致场景下的极致需求，以设计驱动持续为用户创造最优体验，同时打造出差异化的竞争优势。 在方法层面，沈炜强调了在全球市场“More local，More global”的本地化交付，将产品定义、开发、市场营销、品牌沟通等全链路的决策权交给全球各市场的一线本地团队，满足不同用户在设计、影像、系统、性能等方面的差异化需求。而在心态层面，则要始终保持平常心，坚持做正确的事。即使面对来自成本、竞争、技术、商业结果等压力、痛苦、诱惑的干扰时，也要坚守用户导向。 “用户导向不是一句口号，而是一切工作的原点，也是最终交付的终点，要真正植根于我们的内心，成为我们的思维模式，成为我们的价值判断，塑造我们的组织架构、流程和方法。”沈炜说。 创新不是要什么都自己干，一群人才能走得更远 沈炜表示，一个人可以走得很快，一群人才能走得更远。创新不是要什么都自己干，创新的参与者应该是越多越好。只有每一位伙伴都充分发挥自己独特的优势，相互成就，发挥最大的合力，才能为用户、为社会持续创造更多价值，才能实现真正的、持久的互利共赢。 一方面，员工作为企业生产的主体，是企业最宝贵的财富。沈炜表示，能持续创新、给用户带来惊喜的公司，一定是一家好公司，是一家能让员工感到快乐的公司；另一方面，任何一家企业的资源都是有限的，企业只有在把自身核心领域做到极致的基础上，与产业链伙伴开展协同合作、打造互利共赢生态，才能实现效率最高、用户价值最大化的交付。 面向新征程，沈炜向所有 vivo 人提出了三点期许：第一要更自信。任何时期，比增长更重要的是成长，成长没有唯一解，我们要遵从本心，走自己的路。第二要更坚定。保持战略定力，戒骄戒躁，谦逊进取。始终向前一步，眼睛看向用户，心里想着用户，始终再深一步，以创新精进体验，把不可能变成可能，把好一点变成好很多。第三要更热爱。只有热爱，才能无惧挑战，才能乐在其中，才能为 vivo 人共同的三大梦想，不远万里踏上征途。"
        },
        {
            "link": "https://www.ithome.com/0/825/032.htm",
            "title": "微软收紧开支：咨询部门冻结招聘，相关预算削减 35%",
            "description": "IT之家 1 月 16 日消息，科技媒体 Windows Central 昨日（1 月 15 日）报道，根据最新披露的内部备忘录，微软咨询部门冻结招聘，并削减咨询业务 35% 的市场营销和非应计费外部资源预算。 微软公司为削减成本，在 2025 年宣布启动基于绩效的全球裁员，涉及安全、体验、销售、设备和游戏部门的员工，预估影响约 1% 员工，按照全球员工数量 22.8 万计算，预估影响 2280 人。 而根据最新披露的内部备忘录，微软咨询部门高管德里克・达诺瓦（Derek Danois）表示，妥善管理成本对组织来说 \"至关重要\"。 达诺瓦建议员工尽量不要报销内部会议的差旅费，鼓励他们更多地选择“远程会议”，此外在差旅安排和费用上，必须批准客户现场访问，以确保资源被引导到潜在客户身上。 IT之家援引该媒体报道，可能是因为咨询业务部门业绩和创收压力，达诺瓦还宣布将削减咨询业务 35% 的市场营销和非应计费外部资源预算。 与微软的生产力软件订阅和 Azure 云计算相比，咨询部门的增长似乎停滞不前，在微软 2024 年 9 月份的财报电话会议上仅创造了 19 亿美元（IT之家备注：当前约 139.44 亿元人民币）的收入。"
        },
        {
            "link": "https://www.ithome.com/0/825/030.htm",
            "title": "Sensor Tower：2024 年 12 月 34 个中国厂商入围收入榜 TOP100，合计吸金 18.8 亿美元",
            "description": "IT之家 1 月 16 日消息，Sensor Tower 商店情报平台显示，2024 年 12 月共 34 个中国厂商入围全球手游发行商收入榜 TOP100，合计吸金 18.8 亿美元（IT之家备注：当前约 137.98 亿元人民币），占本期全球 TOP100 手游发行商收入 33.4%。本报告仅统计发行商收入，且不包括中国地区第三方安卓渠道。 IT之家从报告获悉，末日题材生存策略手游《Whiteout Survival 无尽冬日》12 月海外和国内市场收入分别增长 13% 和 9%，带动点点互动全球收入增长 11%，首次夺得中国手游发行商全球收入榜亚军。 12 月米哈游旗下热门手游《崩坏：星穹铁道》、《绝区零》和《原神》均迎来版本更新，全新角色的登场和内容更新推动 3 款游戏全球收入环比增长 123%、132% 和 23%，带领米哈游移动端收入激增 77%，稳居收入榜第 4 名。 此外，腾讯《王者荣耀》、《地下城与勇士：起源》和《金铲铲之战》夺得本期中国 iOS 手游收入榜前三名。叠纸网络《恋与深空》12 月在中国 iOS 市场收入上涨 54%，跻身收入榜第 5 名。米哈游《绝区零》登顶中国 App Store 手游畅销榜，12 月收入环比激增 315%，重回榜单第 11 名。"
        },
        {
            "link": "https://www.ithome.com/0/825/028.htm",
            "title": "比亚迪海豹 06 DM-i 汽车顶配获 1.0.1 OTA 升级，新增氛围灯夜间行驶减弱等功能",
            "description": "IT之家 1 月 16 日消息，据 BYDOTA 消息，比亚迪昨日面向海豹 06 DM-i 汽车（顶配）推送 1.0.1 版本 OTA 更新，主要新增氛围灯夜间行驶减弱等 3 项功能及 10 项优化。 IT之家附比亚迪海豹 06 DM-i 汽车顶配此次更新内容如下： 功能新增 【新增项】新增氛围灯夜间行驶减弱功能。（适用于部分车型） 【新增项】新增蓝牙钥匙功能授权 【新增项】新增 HEV 模式行驶里程设置车辆保养提醒功能，更精准地掌握保养时机。（适用于部分车型） 功能优化 【优化项】优化充电枪解锁逻辑。 【优化项】优化自动空调舒适性。 【优化项】优化加油口盖解闭锁自适应功能。 【优化项】优化车道领航（ICC）跟车体验。（适用于部分车型） 【优化项】优化交通标志识别（TRS）功能，提升识别精确性。（适用于部分车型） 【优化项】优化自动紧急制动（AEB）功能。（适用于部分车型） 【优化项】优化手机 NFC 车钥匙性能。 【优化项】优化能耗显示功能，可在「设置-新能源」中查看行车能耗与历史能耗。 【优化项】优化天气详情查询的功能，提供直观、便捷的天气信息。 【优化项】优化 UI 界面显示。 据此前报道，比亚迪海洋网全新车型 —— 中型轿车海豹 06 DM-i 在去年 5 月正式上市，是首批搭载比亚迪第五代 DM 混动技术的车型之一，与秦 L DM-i 互为“姊妹车型”。新车共推出 5 款配置，价格如下： 80km 豪华型：9.98 万元 80km 尊贵型：10.98 万元 120km 尊荣型：11.98 万元 120km 尊享型：12.98 万元 120km 旗舰型：13.98 万元 "
        },
        {
            "link": "https://www.ithome.com/0/825/027.htm",
            "title": "超频三多款风冷散热器新品亮相 CES 2025，RZ820 单风扇版领衔",
            "description": "IT之家 1 月 16 日消息，国内机电散厂商超频三参展了上周在美国拉斯维加斯举行的 CES 2025，多款风冷散热器新品在其展台上亮相。 超频三去年曾推出过一款旗舰等级风冷“泰拉巨风”RZ820。该散热器身形硕大，配备 8 根热管，双塔内部夹持一颗 14030 规格风扇，外部还挂载一颗采用特殊框架设计的 12025 风扇。这种设计虽然能进一步增强散热表现，但同时也影响了安装兼容性。 ▲ RZ820 结构 而在 CES 2025 上，超频三展出了 RZ820 的单风扇版本 RZ820X。RZ820X 去除了 RZ820 外部挂载的第二风扇，保留了双塔间风扇，兼容性更佳的同时整体外形也更为简洁统一；其另一变化是取消了顶盖的 RGB 灯区，调整为三角反光装饰。 ▲ 图源清水貴裕 ▲ 图源 TechPowerUp ▲ 图源清水貴裕 IT之家另悉，超频三还在 CES 2025 上展出了开发阶段更早的一些风冷散热器，这些产品目前尚无正式名称，而是以形态来称呼： 5U 双塔双 140mm 风扇； 5U 单塔单风扇（风扇尺寸应为 120mm）； 配备 80mm 风扇的 4U 款式； 依赖机架风道的 3U 款式。 ▲ 图源 TechPowerUp"
        },
        {
            "link": "https://www.ithome.com/0/825/024.htm",
            "title": "LG 显示发布业界首款峰值亮度 4000 尼特 OLED 面板，剑指“AI 电视时代”",
            "description": "IT之家 1 月 16 日消息，LG 显示并未在今年的 CES 2025 上并未像往常一样展示其新一代 OLED 解决方案，直到今天才发布了其全新的第四代 OLED 面板，峰值亮度可达 4000 尼特。 虽然 LG 显示在 CES 2025 上颇为低调，但 LG 电子推出的 LG G5 电视及松下的 Z95B 电视已确认会采用最新的 OLED 面板，甚至已经提前帮 LG 显示公布了大部分参数。 ▲ 图源：LG 显示 据介绍，新一代 OLED 面板亮度比上一代提高了 33%，并针对 AI 电视时代进行了优化。LG 显示表示，这是业界首款峰值亮度高达 4000 尼特的 OLED 显示屏（IT之家注：1 尼特是一支蜡烛在 1 平方米空间内产生的亮度）。 根据 LG 显示的说法，新一代 OLED 面板的创新核心在于 Primary RGB Tandem 串联结构，可使用独立的 RGB 元素堆叠来实现发光。 在此之前，该公司使用三层串联结构，而 Primary RGB Tandem 结构通过增加两层蓝色元素和独立的红色和绿色元素层，从而实现四层串联并大幅提高其峰值亮度表现。 除了峰值亮度之外，LG 显示第四代 OLED 面板色彩亮度同样得到了提高，最大可达到 2100 尼特，相比上一代（1500 尼特）提高了 40%。 此外，为了配合 AI 电视大幅增加的功耗，LG 显示新一代 OLED 面板也最尽可能地提高了其能效表现，不但可以降低面板温度，而且能效还比上一代产品高出约 20%（以 65 英寸面板为例）。 为了解决环境光的反射问题，LG 显示还开发了一种特殊薄膜 / 镀膜，可削弱 99% 的内部和外部光线反射，号称即使在中午（500 勒克斯）也能实现完美的黑色画面显示。因此，它也是唯一一款克服了传统显示器观看环境限制的显示面板。 同时，第四代 OLED 电视面板还能够通过人性化技术提供差异化客户价值，例如它蓝光发光削弱到 45%，而 LCD 面板通常在 70-80% 左右。 LG 显示表示，该公司计划逐步将其 Primary RGB Tandem 技术应用于其 Gaming OLED 产品线，以多样化的面板瞄准高端游戏市场，包括世界上最快的显示器面板以及可自由调整曲率的曲面面板。"
        },
        {
            "link": "https://www.ithome.com/0/825/014.htm",
            "title": "提高工作效率：微软 Teams 支持定制通知位置，四个角任你选",
            "description": "IT之家 1 月 16 日消息，微软公司今天（1 月 16 日）发布博文，宣布 Microsoft Teams 用户现在可以自定义通知位置，来提升专注度和工作效率。 微软表示将通知设置在干扰较小的区域，有助于最大限度地减少干扰，使用户更好地专注于工作，此外通知更加醒目会减少干扰，让用户在保持信息同步的同时，不会中断工作流程，从而提高效率。 IT之家注：用户可以通过以下步骤设置：设置 > 通知和活动 > 显示，然后点击标签旁边的单选按钮选择首选的通知位置，可以选择在屏幕的左上、右上、左下或右下角显示通知。"
        },
        {
            "link": "https://www.ithome.com/0/825/012.htm",
            "title": "微软开启 AI 办公新时代：Microsoft 365 Copilot Chat 更名上线",
            "description": "IT之家 1 月 16 日消息，微软公司昨日（1 月 15 日）发布博文，宣布 Microsoft Copilot 应用正式更名为 Microsoft 365 Copilot Chat，并打出了“Copilot 驾驭一切”的标语，表明 Copilot 已成为微软核心品牌。 微软表示最新推出的 Microsoft 365 Copilot Chat，通过 GPT-4o AI 模型驱动，为 Microsoft 365 商业用户提供安全的 AI 聊天体验，此外还接入了按用量付费的智能体（Agents），进一步扩展 AI 场景应用。 微软强调任意组织和机构，通过结合 Microsoft 365 Copilot Chat（原 Microsoft Copilot）和 Microsoft 365 Copilot（原 Microsoft 365），推动大规模的 AI 转型。 IT之家援引博文介绍，附上 Microsoft 365 Copilot Chat 功能如下： 基于 GPT-4o 的网络聊天 用户可以用于市场调研、撰写战略文档或准备会议。 聊天界面支持文件上传，可以要求 Copilot 执行诸如总结 Word 文档中的要点、分析 Excel 电子表格中的数据以及建议改进 PowerPoint 演示文稿等操作。 使用 Copilot Pages，用户可以与人和 AI 实时协作处理内容，包括添加来自 Copilot、你的文件以及现在来自网络的内容。 用户可以快速创建 AI 生成的图像，用于活动、产品发布和社交媒体帖子。 智能体 Agents 现在任何人都可以使用自然语言轻松创建 Agents，以自动化重复性任务和业务流程，整个过程直接在 Copilot Chat 中进行。 客户服务代表可以在客户会议之前向客户关系管理 (CRM) agent 询问账户详细信息，而现场服务 agent 可以访问存储在 SharePoint 中的分步说明和实时产品知识。 Agents 按用量计费，IT 部门保持控制权。IT 管理员还可以构建组织范围的 agents 并管理 agent 部署，所有这些都由 Microsoft Copilot Studio 提供支持。 Copilot 控制系统 Copilot Chat 包括 Copilot 控制系统的基本功能，包括用于数据隐私和安全的企业数据保护 (EDP)，以及管理 Copilot 和 agents 的访问、使用和生命周期的能力，以及测量和报告。"
        },
        {
            "link": "https://www.ithome.com/0/825/011.htm",
            "title": "漫威新剧《夜魔侠：重生》首支预告发布，3 月 4 日开播",
            "description": "IT之家 1 月 16 日消息，漫威新剧《夜魔侠：重生》昨日晚发布首支预告，剧集将于今年 3 月 4 日在 Disney+ 开播，也是系列剧集时隔七年的回归之作。 剧集主要角色夜魔侠 / 马律师、惩罚者、金并、凯伦已在预告中亮相，其中查理・考克斯、文森特・多诺费奥确认回归出演夜魔侠与反派金并。 IT之家查询获悉，剧集《夜魔侠：重生》第一季共 9 集，查理・考克斯、文森特・多诺费奥、乔・伯恩瑟、黛博拉・安沃尔、埃尔登・汉森、威尔逊・贝索尔、阿耶莱特・祖里尔等原班人马回归出演。 他相信慈悲，也相信报应！盲人英雄挑战漫威极限动作场景，“夜魔侠”查理考克斯再披地狱厨房战袍。 据此前报道，2017 年迪士尼抛弃 Netflix，全力发展自有流媒体业务；2019 年 Netflix 砍掉所有漫威剧集，不再制作新作品；2022 年 2 月 Netflix 官宣，用户从 3 月起无法继续在 Netflix 上观看《夜魔侠》、《杰茜卡・琼斯》等超级英雄剧集。"
        },
        {
            "link": "https://www.ithome.com/0/825/008.htm",
            "title": "《我的世界大电影》确认引进中国内地，4 月 4 日在北美上映",
            "description": "IT之家 1 月 16 日消息，游戏改编电影《我的世界》今日宣布定名《我的世界大电影》并确认引进中国内地市场，同时发布新预告。这部影片将于 2025 年 4 月 4 日北美上映，内地暂未定档。 本片讲述主角四人进入充满方块元素的“主世界”，发挥创造力展开冒险之旅的故事。 《我的世界》游戏中粉色的方块羊、羊驼、僵尸、猪灵等生物将在影片中悉数登场。推开想象之门，进入还原游戏的奇妙方块世界！ 这部影片由美国传奇影业公司和华纳兄弟影片公司携手打造，杰瑞德・赫斯（《大人物拿破仑》《疯狂神父》）执导，演员阵容包括“海王”杰森・莫玛（Jason Momoa）、“星期三”艾玛・迈尔斯（Emma Myers）、杰克・布莱克（Jack Black）、丹妮尔・布鲁克斯（Danielle Brooks）、塞巴斯蒂安・尤金・汉森、詹妮弗・库里奇等人。 本片主要讲述了四个不合群的“异类”被传送到了“主世界”：一个依赖想象力的奇异方块乐园。为了回到现实世界，他们不仅得掌握这个世界的规则，还要在资深工匠史蒂夫的帮助下，依靠想象力，发挥创造力，制造利剑、TNT 等物品对抗邪恶势力。 2014 年，微软以 25 亿美元（IT之家备注：当前约 183.48 亿元人民币）收购了 Mojang 及其游戏产权。据该工作室称，《我的世界》是有史以来最畅销的游戏之一，目前销量已超过 3 亿份。"
        },
        {
            "link": "https://www.ithome.com/0/825/007.htm",
            "title": "微软 BitLocker 又出幺蛾子：Win10 / Win11 控制面板跳错误提醒",
            "description": "IT之家 1 月 16 日消息，微软于 1 月 14 日更新支持文档，承认由于 BitLocker 出现新漏洞，影响 Windows 10 和 Windows 11 用户，导致系统控制面板显示“出于安全考虑，某些设置由管理员管理”的错误消息。 IT之家翻译微软支持文档内容如下： 在非托管设备或使用受信任的平台模块（TPM）的电脑上启用 BitLocker 后，用户可能会收到“出于安全考虑，某些设置由管理员管理”信息。 用户可能会在 BitLocker 控制面板和 Windows 中的其他一些位置意外看到此消息。 如果用户电脑上出现此消息，无需惊慌。微软表示该通知不会损坏您的电脑，它本身并非错误，似乎只是错误地报告了状态，微软在更新文档中承诺会尽快修复。 BitLocker 此前多次出现 BUG，例如在 2024 年更新中会导致 SSD 速度最多降低 45%，会导致电脑启动进入 BitLocker 恢复模式等等，这些 BUG 目前均已修复。"
        },
        {
            "link": "https://www.ithome.com/0/825/006.htm",
            "title": "首次突破 43 亿人次大关，2024 全国铁路旅客发送量同比增长 11.9%",
            "description": "IT之家 1 月 16 日消息，国家铁路局今日发布消息，2024 年 1—12 月份全国铁路旅客发送量及货运发送量稳定增长，均创历史同期新高，较好满足了人民群众出行和物流服务需求。IT之家整理主要内容如下。 客运方面： ▲ 图源国家铁路局，下同 1—12 月份，全国铁路旅客发送量完成 43.12 亿人次，同比增长 11.9%，年度旅客发送量首次突破 43 亿人次大关。其中动车组旅客发送量 32.72 亿人次，占全国铁路旅客发送量的 75.9%，同比增长 12.9%；旅客周转量完成 15799.10 亿人公里，同比增长 7.3%，其中动车组旅客周转量 10845.49 亿人公里，同比增长 10.3%。 12 月份，全国铁路旅客发送量完成 2.97 亿人次，同比增长 2.6%；旅客周转量完成 958.49 亿人公里，同比基本持平。 货运方面： 1－12 月份，全国铁路货运发送量 51.75 亿吨，同比增长 2.8%；货运周转量 35861.90 亿吨公里。其中，国家铁路货运发送量 39.85 亿吨，同比增长 1.9%；国家铁路货运周转量 32580.63 亿吨公里。 12 月份，全国铁路货运发送量 4.59 亿吨，同比增长 5.4%；货运周转量 3259.03 亿吨公里，同比增长 3.3%。其中，国家铁路货运发送量 3.54 亿吨，同比增长 3.8%；货运周转量 2992.28 亿吨公里，同比增长 5.9%。 另据统计： 2024 年 1-12 月份，全国铁路固定资产投资累计完成 8506 亿元，同比增长 11.3%，投产铁路新线 3113.4 公里，投产铁路复线 2687.2 公里，投产电气化铁路 3935.8 公里，现代化铁路基础设施体系建设持续推进。"
        },
        {
            "link": "https://www.ithome.com/0/825/004.htm",
            "title": "消息称美光将加入 16-Hi HBM3E 战场，已在进行最终设备评估",
            "description": "IT之家 1 月 16 日消息，韩国媒体《朝鲜日报》今日报道称，DRAM 内存巨头之一的美光也将加入 16-Hi（IT之家注：即 16 层堆叠）HBM3E 内存的竞争，已在进行最终设备评估，计划年内实现量产。 ▲ 美光现有 12Hi HBM3E 三大 DRAM 原厂中 SK 海力士在 2024 年 11 月率先宣布了其 48GB 16-Hi HBM3E 产品，并表示该型内存相较此前的 12Hi 32GB HBM3E 在 AI 训练方面性能提升了 18%。推理上的改进更是达到了 32%。另一家企业三星电子也是在今年量产 16-Hi HBM3E。 美光曾表示该企业的目标是将其在 HBM 细分市场的占有率从此前的低个位数百分比提升至与整体 DRAM 领域相当的 20%。为此美光正积极在全球扩张产能：就在今年初，美光宣布其位于新加坡的 HBM 内存先进封装工厂动工，目标是 2026 年投运。"
        },
        {
            "link": "https://www.ithome.com/0/825/003.htm",
            "title": "15 项上榜，工信部公布第一批工业产品碳足迹核算规则团体标准推荐清单",
            "description": "IT之家 1 月 16 日消息，经相关标准化机构推荐、专家评审、网上公示等程序，工信部等四部门近日公布工业产品碳足迹核算规则团体标准推荐清单（第一批），共计 15 项标准上榜，涵盖钢铁、铁合金、乙烯、水泥、石灰、平板玻璃、建筑卫生陶瓷、岩（矿）棉、铅锭、锌锭、工业硅、阴极铜、锂离子电池、移动通信手持机等产品。 IT之家从官方公告获悉，《清单》旨在充分发挥碳足迹管理对企业绿色低碳转型的促进作用，帮助企业系统掌握各环节能源资源消耗和碳排放水平，查找薄弱环节，有针对性开展节能降碳改造，挖掘节能降碳潜力，提高生产工艺和技术装备绿色低碳水平，持续降低产品碳足迹。建立碳足迹管理体系，有利于扩大低碳产品供给，促进绿色消费，促进形成绿色生产和消费的良性循环。 下一步工作： 一是加强《清单》标准宣贯实施。《清单》中推荐的标准文本可在工业和信息化部门户网站节能与综合利用司主页查阅。鼓励各标准化研究机构或标准化技术组织广泛拓展相关标准信息发布渠道，多途径、多方式开展产品碳足迹标准宣传和培训。 二是加快建立健全工业产品碳足迹核算规则标准体系。聚焦钢铁、有色金属、石化化工、建材、新能源汽车、电子电器等行业，参考国家统计局《国民经济行业分类》《统计用产品分类目录》等要求，加快重点工业产品碳足迹核算规则标准制定，成熟一批、推进一批、持续完善，稳步有序扩大产品覆盖范围。条件成熟的直接制定行业标准。 三是丰富产品碳足迹应用场景。积极推动相关标准在碳排放双控、低碳技术推广等场景应用，提升相关方的标准应用能力。推动将产品碳足迹要求融入贸易、财政、金融、产业等政策，形成推广产品碳足迹的政策合力。 "
        },
        {
            "link": "https://www.ithome.com/0/825/002.htm",
            "title": "国产 GPU 芯片独角兽公司“沐曦集成”启动 A 股 IPO 辅导",
            "description": "IT之家 1 月 16 日消息，上海证监局官网显示，沐曦集成电路（上海）股份有限公司完成了上市辅导备案拟在 A 股 IPO，辅导机构为华泰联合证券。 公开资料显示，沐曦集成成立于 2020 年，其投资机构包括国调基金、中网投、上海科创基金、浦东创投集团、经纬中国、和利资本、红杉中国、光速中国、国创中鼎、智慧互联产业基金、湘江国投、联想创投、启夏资本、招商金台、复星锐正、东方富海、创徒投资等。 该公司于 2023 年 4 月 18 日以 100 亿人民币的企业估值入选《2023・胡润全球独角兽榜》，排名 793 名；于 2024 年 8 月 29 日被胡润研究院列入《2024 胡润中国元宇宙潜力企业榜》，位列 200 位。 IT之家查询发现，该公司最新的 MXC500 曦云系列产品号称对标英伟达 A100 / A800，目标 FP32 算力 15 TFLOPS（英伟达 A100 的 FP32 性能为 19.5 TFLOPS），采用通用 GPU 架构，兼容 CUDA。 相关阅读： 《对标英伟达 A100，国产计算 GPU 沐曦 MXC500 仅用 5 小时成功点亮》 《沐曦首款人工智能推理 GPU 曦思 N100 量产，单卡算力达 160TOPS》 《7nm GPU 已流片，沐曦有望 2025 年推出国产游戏 GPU》"
        },
        {
            "link": "https://www.ithome.com/0/825/001.htm",
            "title": "我国“鱼航员”斑马鱼今年有望再次出征太空",
            "description": "IT之家 1 月 16 日消息，中国科学院昨日转发新华社报道，我国成功开展“太空养鱼”，“鱼航员”斑马鱼今年有望再次出征，协助科学家开展太空环境对脊椎动物肌肉和骨骼发育影响的研究工作。 据中国科学院水生生物研究所研究员王高鸿介绍，“鱼航员”斑马鱼是一种小型的热带淡水鱼，它的基因组和人类基因组有 70% 以上的相似度，是开展生命科学、健康科学、环境科学研究的重要模式动物，被称为“水中的小白鼠”。 IT之家获悉，太空微重力会引发人体多种病理生理现象，如心血管功能障碍、免疫机能下降、骨丢失、肌肉萎缩、内分泌紊乱等，其作用机制一直是空间生物学效应研究重要的科学课题之一。通过研究太空中的斑马鱼，将帮助人类更好、更全面地了解太空环境对基因、细胞和生命整体的影响。 据此前报道，神舟十八号在 2024 年 4 月实施了在轨水生生态研究项目：以斑马鱼和金鱼藻为研究对象，在轨建立稳定运行的空间自循环水生生态系统，实现我国在太空培养脊椎动物的突破。这也是我国首次在轨建立空间自循环水生生态系统。 值得一提的是，科学家通过斑马鱼和金鱼藻模拟了生物圈的物质循环，实现了水生生态系统气体平衡和长期稳定运行。该生态系统在空间站稳定运行了 43 天，获得国际上空间水生生态系统在轨运行的最长时间纪录。 相关阅读： 《小鱼到太空后游泳都找不着北了，中国空间站 4 条斑马鱼状态良好》 《我国首次：神舟十八号乘组将在空间站养鱼，实现太空培养脊椎动物新突破》"
        },
        {
            "link": "https://www.ithome.com/0/825/000.htm",
            "title": "《海贼王》真人版第二季新卡司揭晓：路飞父亲等 3 位角色登场",
            "description": "IT之家 1 月 16 日消息，媒体 variety 昨日（1 月 15 日）发布博文，曝料称网飞（Netflix）真人电视剧《海贼王》第二季将迎来三位新演员：Rigo Sanchez、Yonda Thomas 和 James Hiroyuki Liao。 IT之家援引消息源报道，附上 3 位演员饰演角色如下： Rigo Sanchez 饰演蒙奇・D・龙（Monkey D. Dragon），革命军总司令官，主角蒙奇・D・路飞的父亲，被世界政府认为是“世界最凶恶的罪犯” Yonda Thomas 饰演伊卡莱姆（Igaram），阿拉巴斯坦王国的皇家护卫队队长 James Hiroyuki Liao 饰演伊本松（Ipponmatsu），罗格镇武器店的老板，因将索隆的照片贴在浴室而被海米们记住，镇店之宝是名刀“雪走”（后来的三代鬼彻）。 网飞（Netflix）真人版《海贼王》第二季于 2024 年 12 月 18 日杀青，预估将于 2025 年底上线开播，将开启伟大航路新篇章。 第二季将引入众多新角色，其中包括即将加入草帽海贼团的乔巴医生，相关饰演人员名单如下： 大卫・达斯马齐连（David Dastmalchian）饰演加尔迪诺 Mr.3（蜡蜡果实能力者），悬赏金为 2400 万贝里 卡姆鲁斯・约翰逊（Camrus Johnson）饰演杰姆 Mr.5（爆炸果实能力者），悬赏金为 1000 万贝里 贾扎拉・贾斯林（Jazzara Jaslyn）饰演米琪塔（轻飘飘果实的能力者），悬赏金为 750 万贝里 丹尼尔・拉斯克（Daniel Lasker）饰演 Mr.9 维纳・科泽尔（Werner Coetser）饰演东利，巨兵海贼团的船长之一。 布兰登・默雷（Brendan Murray）饰演布洛基，巨兵海贼团的船长之一。 克里夫・罗素（Clive Russell）饰演克罗卡斯，原罗杰海贼团船医。 卡勒姆・科尔（Callum Kerr）饰演斯摩格，绰号“白猎人”，海军 G-5 支部中将，烟雾果实能力者。 朱莉娅・雷沃尔德（Julia Rehwald）饰演达斯琪，原海军本部曹长，后晋升海军本部少尉。 罗布・科莱迪（Rob Colletti）饰演瓦波尔，原磁鼓王国国王，研发出瓦波金属，靠制作玩具成功建立起自己的商业王国。 蒂龙・基奥（Tyrone Keogh）饰演多尔顿，磁鼓王国守卫队队长，后因为无法忍受瓦波尔的残暴而反抗。 第二季将涵盖洛格镇、颠倒山、威士忌峰、小花园和磁鼓岛等故事线。值得注意的是，阿拉巴斯坦篇章将被安排在第三季，以确保剧情的完整性和对漫画的忠实度。"
        },
        {
            "link": "https://www.ithome.com/0/824/998.htm",
            "title": "银昕推出中功率 SFX 4.1 电源 Extreme Rz Gold，带 12V-2×6 接口但不附线材",
            "description": "IT之家 1 月 16 日消息，SilverStone 银昕（IT之家注：即银欣）官网现已上线两款 Extreme Rz Gold 系列全模组 SFX 电源，分别为 550W 和 650W 版本。该系列电源采用标准 SFX 外形尺寸，符合最新 SFX 12V 4.1 规范。 银昕 Extreme 550Rz / 650Rz Gold 电源采用日系主电容，获得 80 PLUS 金牌转换效率认证；其配备了 1 组 450W 等级的 12V-2×6 模组接口，但本身并不自带相应的模组线材。 这两款电源搭载 92mm FDB 轴承风扇，支持负载 20% 以下智能停转。 Extreme 550Rz / 650Rz Gold 的 MTBF 时长达 10 万小时，支持 0℃ ~ 40℃ 工作温度范围，拥有覆盖过电流、过负载、过电压、过温度、短路、低电压这六大意外情况的全面保护机制。"
        },
        {
            "link": "https://www.ithome.com/0/824/997.htm",
            "title": "奇瑞注册捷途纵横 G900 / G700 / F700 商标，全新序列 1 月 22 日发布",
            "description": "IT之家 1 月 16 日消息，奇瑞旗下捷途汽车 1 月 13 日公布了全新的豪华越野系列 —— 捷途纵横，并将于 1 月 22 日 19:00 举行新品发布会。 IT之家从国家知识产权局获悉，奇瑞汽车申请注册了“捷途纵横 G900”“捷途纵横 G700”“捷途纵横 F700”三款商标，预计是为即将发布的捷途纵横全新车系预留。 据此前官方介绍，捷途纵横是捷途汽车全新豪华越野产品序列，官方称，该序列拥有“前瞻的越野技术”“豪华驾乘体验”，将于 1 月 22 日正式发布，届时旗下新车也有望亮相。 在去年 11 月 8 日，奇瑞汽车股份有限公司副总经理李学用宣布，捷途将打造“无数款”泛越野车型、4 款轻越野车型、3 款强越野车型、1-2 款豪华强越野车型，目标是打造全球第一的混动越野品牌，“目标是在各位的支持下，英国有路虎，美国有 Jeep，中国有捷途！”"
        },
        {
            "link": "https://www.ithome.com/0/824/995.htm",
            "title": "三星 Galaxy S25 系列手机壳提前曝光：配色丰富、款式多样",
            "description": "IT之家 1 月 16 日消息，科技媒体 Android Headline 昨日（1 月 15 日）发布博文，分享了三星 Galaxy S25 系列手机的保护壳，款式多样、配色丰富，此外还有贴膜等配件。 本次泄露的保护壳包括 Galaxy S25 和 Galaxy S25 Plus 的硅胶壳，以及 Galaxy S25 Plus 和 Galaxy S25 Ultra 的带支架的纹理保护壳，预计普通版 S25 也将推出带支架的款式。IT之家附上相关图片如下： 硅胶壳将提供黑色、浅蓝、薄荷绿、蓝色、红色和透明 / 清晰等多种颜色选择。带支架的保护壳则提供更稳重的灰色、白色和黑色三种配色。此外，爆料者还透露了官方皮革保护壳的信息，将有黑色、白色、浅蓝、深蓝、棕色和灰色可选。 除此之外，电商平台上还出现了 S25 / S25 Plus 的一些独特设计的保护壳以及 S25 系列的屏幕保护膜。 "
        },
        {
            "link": "https://www.ithome.com/0/824/994.htm",
            "title": "消息称台积电拒绝代工三星 Exynos 处理器",
            "description": "IT之家 1 月 16 日消息，消息源 Jukanlosreve 于 2024 年 11 月 13 日在 X 平台发布推文，称三星正考虑委托台积电量产 Exynos 芯片。昨日，该博主更新了最新进展：台积电拒绝代工三星 Exynos 处理器。 IT之家注意到，韩媒去年 12 月曾援引三星电子高管消息，第 2 代 3nm GAA（Gate-All-Around）工艺进入稳定阶段，并称 System SLI 和代工厂事业部之间已结束“互相推诿责任”，改而合作推进新芯片商用。消息称三星已解决 3 纳米良率问题，为 Exynos 2500 的应用铺平了道路，但报告中并未提及具体良率比例。 图源：三星 此前爆料显示，三星原本计划在 Galaxy S25 系列手机中率先部署 Exynos 2500 芯片，但由于良率不足 20%，因此 S25 全系使用将高通骁龙 8 至尊版 for Galaxy 芯片，Exynos 2500 芯片被放在 Galaxy Z Fold 7 / Flip 7 中。"
        },
        {
            "link": "https://www.ithome.com/0/824/992.htm",
            "title": "一滴水发 11 次电：国家电投羊曲水电站实现“一年三投”目标",
            "description": "IT之家 1 月 16 日消息，据国务院国有资产监督管理委员会新闻中心消息，国家电投羊曲水电站已顺利实现“一年三投”目标，120 万千瓦总装机全容量投产发电。 随着羊曲水电站的全面建成投产，国家电投在黄河上游干流河段的 11 座大中型梯级水电站群，形成总库容约 310 亿立方米的梯级水库群，增加的湿地面积超过 600 平方公里，可实现“1 滴水发 11 次电”。 同时，因库区条件变化形成的降雨、湿度和风频等“库区效应”，可有效改善库区周边地区的生态气候，在防洪、防凌、灌溉、供水、生态等综合效益发挥方面也将起到更加重要的支撑作用。 IT之家查询获悉，羊曲水电站是国家规划建设的重点水电工程，位于青海省海南藏族自治州兴海县与贵南县交界处，属一等大（Ι）型工程。电站安装 3 台 40 万千瓦混流式水轮发电机组，总装机容量 120 万千瓦，平均年发电量约 47.32 亿千瓦时，可满足约 158 万个家庭年用电量 3000 千瓦时的需求。"
        },
        {
            "link": "https://www.ithome.com/0/824/991.htm",
            "title": "迎接 PC 版《漫威蜘蛛侠 2》发行，《漫威争锋》游戏 1 月 30 日上线蜘蛛侠高级战衣 2.0",
            "description": "IT之家 1 月 16 日消息，《漫威争锋》官方账号在 X 平台发布推文，宣布为庆祝 PC 版《漫威蜘蛛侠 2》游戏于 1 月 30 日发行，将同步推出高级战衣 2.0。 官方介绍称，高级战衣 2.0 融合了奥托・奥克塔维斯的科技和彼得・帕克的智慧，专为高难度战斗设计，象征着蜘蛛侠的英雄气概。IT之家附上官方推文配图，可以看到战衣在游戏中的造型，玩家可以在《漫威争锋》中抢先体验这款新战衣。 《漫威争锋》作为一款漫威 IP 游戏，在竞争激烈的实时服务类游戏市场中脱颖而出，游戏不断推出更新内容，持续提升玩家体验。"
        },
        {
            "link": "https://www.ithome.com/0/824/990.htm",
            "title": "2024 年我国造船三大指标全部增长，新接订单量同比大涨 58.8%",
            "description": "IT之家 1 月 16 日消息，工信部今日发文称 2024 年我国造船三大指标全部增长。 IT之家从官方数据获悉，2024 年 1-12 月，全国造船完工量 4818 万载重吨，同比增长 13.8%；新接订单量 11305 万载重吨，同比增长 58.8%；截至 12 月底，手持订单量 20872 万载重吨，同比增长 49.7%。 ▲ 国产首艘大型邮轮“爱达・魔都号” 1-12 月，我国造船完工量、新接订单量和手持订单量以载重吨计分别占全球总量的 55.7%、74.1% 和 63.1%，以修正总吨计分别占 50.3%、68.2% 和 55.4%。 作为对比，2023 年 1-12 月，我国造船完工量 4232 万载重吨，同比增长 11.8%；新接订单量 7120 万载重吨，同比增长 56.4%；截至 12 月底，手持订单量 13939 万载重吨，同比增长 32.0%。"
        },
        {
            "link": "https://www.ithome.com/0/824/989.htm",
            "title": "抖音被曝已开放国际注册，支持全球多国手机号",
            "description": "IT之家 1 月 16 日消息，钛媒体今日报道称，抖音现已开放国际注册。截至IT之家发稿，抖音官方暂无回应，而抖音客服人员则表示，近期没有相关公告，注册以页面显示为准。此外，还有知情人士对《科创板日报》表示抖音目前“没放开海外注册”。 当然，抖音按照《网络安全法》和《互联网用户账号信息管理规定》要求，用户注册时必须落实真实身份信息认证。 目前来看，TikTok 可能是锁区最严的平台之一，而其姊妹产品“抖音”也无法在美欧日韩区，甚至中国台湾区的 App Store 下载（港区锁 TikTok，澳区两个 App 都不锁）。 ▲ 港澳区特定版抖音，广告大幅减少 IT之家实测发现，抖音目前已经可以刷到大量 IP 属地显示为美国、英国、俄罗斯、泰国等地的用户视频。 此外，抖音注册页面也显示可支持全球多个国家和地区的国际手机号，例如美国和加拿大（+1）等等。 相关阅读： 《TikTok 硬刚美国禁令：消息称计划周日完全关停在美业务，用户可下载保存个人数据》"
        },
        {
            "link": "https://www.ithome.com/0/824/988.htm",
            "title": "追觅 CEO 俞浩称要做地球上最好的商务舱飞机，商业价值根本不用担心",
            "description": "IT之家 1 月 16 日消息，1 月 15 日，一张带有追觅科技 CEO 俞浩水印的内部飞书群截图在网上传出，其声称要做地球上最好的商务舱飞机。 截图内容显示，俞浩在内部飞书“追觅航空”群内发言称：“我们的前三架飞机，能不能全商务舱。同时，把我们的商务舱做成地球上最好的商务舱！让高端人群，看到有追觅航空的飞机，一定无条件想选择追觅航空的飞机。” 通过截图内容可知，俞浩还发言称：“商业价值根本不用担心，对追觅的品牌价值，或者基金的同事到这些用户中募个资，就把投入的钱赚回来了。” 对于追觅航空的目标，俞浩表示：“一定要让追觅航空，成为全球最高端的航空公司，遥遥领先。大家只记得第一名！一定要让我们比阿联酋航空更加高端，更加横空出世！” IT之家注意到，目前“追觅航空”群已经有 188 名群成员，同时该群还在持续进人当中。"
        },
        {
            "link": "https://www.ithome.com/0/824/986.htm",
            "title": "智谱发布关于被美国商务部列入实体清单声明：掌握全链路大模型核心技术、不会对公司业务产生实质影响",
            "description": "IT之家 1 月 16 日消息，北京智谱华章科技有限公司昨日晚发布关于被美国商务部列入实体清单的声明，IT之家附声明原文内容如下： 北京智谱华章科技有限公司（以下简称“智谱”）关注到，美国商务部工业和安全局（BIS）拟将智谱及子公司增列至出口管制实体清单。这一决定缺乏事实依据，我们对此表示强烈反对。 智谱由清华大学成果转化而来。作为中国最早的大模型企业，自 2020 年开始投入研发 GLM 预训练架构，2022 年发布中英双语千亿级超大规模预训练模型 GLM-130B 并开源，2023 年推出千亿基座对话模型 ChatGLM，2024 年推出新一代基座大模型 GLM-4 和 GLM-4-Plus，对标世界先进水平。 智谱在技术上坚定投入。基于自主原创的 GLM 系列模型，以 Model as a Service (MaaS) 为理念构建的开放平台 bigmodel.cn，正持续为千行百业带来人工智能创新变革。C 端产品智谱清言，帮助数千万中国用户使用国产 AI 助手，用 AI 服务社会。 鉴于智谱掌握全链路大模型核心技术的事实，被列入实体清单不会对公司业务产生实质影响。智谱有能力也将更专注地为我们的用户和伙伴提供世界一流的大模型技术、产品和服务。同时公司将继续参与全球人工智能竞争，坚持最高安全标准和公平、透明、可持续原则，推动人工智能技术发展。 非常感谢社会各界长期以来的支持。 北京智谱华章科技有限公司 2025 年 1 月 15 日 "
        },
        {
            "link": "https://www.ithome.com/0/824/985.htm",
            "title": "漫画巨头轰然倒塌：钻石漫画发行公司申请破产保护",
            "description": "IT之家 1 月 16 日消息，科技媒体 The Verge 昨日（1 月 15 日）发布博文，报道称钻石漫画发行公司（Diamond Comics Distributors）已申请破产保护，正出售资产并缩减业务规模以求生存。 钻石漫画发行公司曾是连接漫画出版社和零售商的重要桥梁，公司总裁 Chuck Parker 致信漫画零售商和出版商，宣布公司已申请破产保护（Chapter 11 Bankruptcy），并计划将旗下 Alliance Game Distributors 部门出售给 Universal，以“保护公司最重要的业务”。 Parker 表示，这一决定并非轻率之举，他理解这一消息令人难以接受，公司领导团队一直在努力避免这种情况，但面临的财务挑战让他们别无选择。 IT之家援引新闻稿介绍，钻石漫画发行公司由 Stephen A. Geppi 于 1982 年创立（他目前仍担任 CEO），通过与 DC、漫威（Marvel）和 Image 等多家出版社签订独家发行协议，成为漫画行业巨头。 该公司的《Previews》杂志（用于展示即将出版的漫画）对零售商订单有巨大影响力，会很大程度上决定一本书的成败。近年来，由于钻石漫画发行公司未能按时向零售商交付货物，导致商店难以满足顾客需求，许多大型出版商合作伙伴已终止与其合作。"
        },
        {
            "link": "https://www.ithome.com/0/824/983.htm",
            "title": "支持账号互通与继承，腾讯《王者荣耀》纯血鸿蒙版提前上线",
            "description": "IT之家 1 月 16 日消息，据腾讯游戏官方消息，腾讯《王者荣耀》纯血鸿蒙版的适配工作已完成，将于今日 10 点上线鸿蒙 HarmonyOS NEXT 应用市场。 目前《王者荣耀》纯血鸿蒙版已正式上线，早于原定开放时间。玩家进入游戏下载资源包后再次进入游戏，即可正常登录游玩，数据与原安卓账号一致。 IT之家实测，同一账号可随意登录安卓或鸿蒙设备，数据保持一致（仅可同时登录一台设备）。 ▲ 华为 Mate 60 Pro+（HarmonyOS NEXT 5.0.0.123） 腾讯《王者荣耀》纯血鸿蒙版功能介绍如下： 支持 120 帧高刷新率 在支持高刷新率的鸿蒙设备上，王者游戏画面可以达到 120 帧的超高刷新率，带来更加流畅的游戏体验 跨平台匹配 鸿蒙系统用户可以与其他平台 (安卓、iOS) 的玩家进行跨平台匹配 账号互通与继承 原安卓账号与鸿蒙系统互通，系统安心切换，账号无缝衔接，畅享王者荣耀丝滑体验 无需重新注册，完整保留所有游戏资产 "
        },
        {
            "link": "https://www.ithome.com/0/824/982.htm",
            "title": "地平线创始人余凯预测：3 年内自动驾驶全脱手，10 年内能睡觉开车",
            "description": "IT之家 1 月 16 日消息，1 月 15 日晚间，“为中国经济点赞 —— 企业家之夜”在北京举行，地平线创始人、CEO 余凯出席并发表演讲。 据新浪科技报道，余凯预测：“3 年时间，我们会实现 100% 的全脱手；5 年时间，我们会实现 100% 的闭眼睛开；10 年之内，我们会实现 100% 的在车上睡大觉，我们会为这样的一个方向去致以不懈的努力。” IT之家注意到，余凯还表示，地平线是中国现在最大规模的智能汽车、智能驾驶芯片跟软件方案的供应商。简而言之，汽车未来是四个轮子上面的计算机，地平线就是这个计算机上面的微软 + 英特尔，包括底层芯片、智能驾驶软件及操作系统。 地平线于 2024 年 4 月份推出征程 6 系列，共包含征程 6B、征程 6L、征程 6E、征程 6M、征程 6H 和征程 6P 共六个版本，算力覆盖 10TOPS～560TOPS，灵活满足从高级辅助驾驶到全场景智能驾驶的差异化量产需求。"
        },
        {
            "link": "https://www.ithome.com/0/824/981.htm",
            "title": "填补国内空白：我国发布智能网联汽车用数据分发服务 DDS 测试标准",
            "description": "IT之家 1 月 16 日消息，中国信通院 CAICT 官方公众号昨日（1 月 15 日）发布博文，称中国汽车工程学会最新发布了 T / CSAE 371-2024《智能网联汽车用数据分发服务（DDS）测试方法》团体标准，填补了国内车用 DDS 测试标准的空白，为推动智能网联汽车发展奠定了重要基础。 项目背景 IT之家注：数据分发服务（Data Distribution Service），英文简称 DDS，是一种分布式实时通信中间件技术规范。 在汽车领域，随着车辆对智能化和网联化需求的日益增长，车企及供应商已经开始广泛关注并应用 DDS 作为车载控制器软件的中间件。由于 DDS 协议的复杂性，对采用了 DDS 技术的车载设备和系统的验收与评价是一件困难和复杂的工作。 项目成员 该标准由中国信息通信研究院（简称“中国信通院”）牵头，联合长城、一汽、吉利、长安、北汽、奇瑞等 16 家单位共同编制完成，旨在规范车用 DDS 协议一致性、功能（含 QoS）和安全功能等测试。 项目介绍 该标准依据国际上 OMG 联盟的 DDS 系列技术要求制定出对应的车用 DDS 测试方法，为相关测试工作提供重要的依据。 标准主要包括协议一致性测试，协议功能测试以及安全（Security）功能测试，具体见下图： 该标准的发布，为采用 DDS 技术的车载设备和系统的研发、验证和评价提供了重要依据，推动了智能网联汽车在该领域的标准化建设，对车载设备及系统规范化加速部署 DDS 具有重要意义，解决了 DDS 协议复杂性带来的测试难题，为相关测试工作提供了重要依据。 "
        },
        {
            "link": "https://www.ithome.com/0/824/980.htm",
            "title": "宝骏汽车回应“黄子韬送车相关传言”：可享 5 年使用权，中奖车辆不能转让出售",
            "description": "IT之家 1 月 16 日消息，最近，公众人物黄子韬在直播活动中为粉丝抽奖赠送了 30 辆汽车，这一举动引发了广泛关注。 宝骏汽车昨日针对“黄子韬直播送车，有中奖者在二手平台转卖中奖车辆”发文进行了回应，并强调中奖车辆无法转让出售，也就是说二手平台出售的同款车型系二手商假冒。 宝骏汽车称其已针对直播福袋中奖名单公示中的 20 位中奖粉丝已全部一对一核实身份，建立专属提车对接通道。 宝骏汽车表示，基于相关法律法规和平台规则，中奖粉丝有且仅有所抽中的宝骏云海 5 年内的使用权，期间不可对该车转让、转租、出售、抵押、质押。 IT之家附原文如下： 关于网络上黄子韬直播间送出 20 台宝骏云海及 20 位中奖粉丝的不实言论，宝骏汽车声明： 一、针对直播福袋中奖名单公示中的 20 位中奖粉丝，宝骏汽车官方已全部一对一核实身份，建立专属提车对接通道。 其他中奖信息通知均不是官方所发，请大家提高警惕，不要点击任何来路不明的短信或链接，也不要轻易透露个人信息。 二、基于相关法律法规和平台规则，中奖粉丝有且仅有所抽中的宝骏云海 5 年内的使用权，期间不可对该车转让、转租、出售、抵押、质押。 最后，感谢所有的关注，无论是中奖还是购车的用户，我们都会高质量、高效率地将车辆交付到您的手中，并持续做好服务保障，成为您的智能出行好伙伴！ 宝骏云海提供纯电、插混两种动力系统版本，全系标配高阶智驾系统，限时先享价 10.98 万元起。 60km 插混版：限时先享价 10.98 万元起 140km 插混版：限时先享价 12.38 万元起 500km 纯电版：限时先享价 12.38 万元起 600km 纯电版：限时先享价 13.38 万元起 IT之家汇总该车主要信息如下： 宝骏云海整车长宽高尺寸分别为 4541*1880*1608mm，轴距 2750mm；搭配 225/55 R18 低风阻铝合金轮毂，采用非隐藏式门把手。该车首发搭载“灵眸智驾 2.0 Max”，官方称端到端模型首次在 15 万元内车型量产落地。 灵眸智驾 2.0 Max 支持无图城市记忆领航辅助、高速智能领航辅助、全场景智能泊车辅助；强化了城区绕行能力、高速上下匝道通行能力，以及对锥桶、水马、异形车辆、道路施工现场等通用障碍物的应对能力。 宝骏云海配备 8.8 英寸全液晶仪表盘以及 15.6 英寸悬浮式中控屏，标配主驾座椅 6 向电动调节，可选配舒适选装包，包含前排座椅通风加热，副驾座椅电动调节等功能。 纯电版车型搭载 150kW 电机，极速可达 170km/h；插混版本搭载灵犀混动系统，综合续航达 1100km，WLTC 亏电油耗 4.96L / 100km。"
        },
        {
            "link": "https://www.ithome.com/0/824/979.htm",
            "title": "28.58 万元，福特游骑侠 Ranger 沙狐特别版皮卡上市",
            "description": "IT之家 1 月 16 日消息，福特游骑侠 Ranger 沙狐特别版皮卡昨日正式上市，厂商指导价 28.58 万元（柴油版指导价增加 4000 元）。新车提供一款全新岩崖灰车身涂装，尾部增加 FX4 字母标识。 IT之家注意到，该车基于顶配野地版开发，配备 FOX 氮气减振器、防脱圈轮辋、涉水喉、前绞盘等装备，新增高承载车顶行李架、专属传奇泥印贴花、动态防眩目照明系统、车周照明系统、双侧货厢照明灯、方向盘加热、主动降噪、主 / 副驾膝部气囊、蠕行模式、越野涉水探测等。 内饰方面，游骑侠 Ranger 沙狐特别版采用黑色配色，标配前排座椅加热、方向盘加热、车顶多功能控制拨片、流媒体内后视镜、扶手箱冷藏功能、12.1 英寸中控屏、12.3 英寸全液晶仪表盘等。 动力方面，游骑侠 Ranger 沙狐特别版 2.3T 汽油发动机最大功率 190 千瓦，峰值扭矩 450 牛・米；2.3T 柴油发动机最大功率 137 千瓦，峰值扭矩 470 牛・米。传动系统匹配 8 挡手自一体变速箱。 "
        }
    ],
    "description": "IT之家 - 软媒旗下网站"
}
