{
    "title": "蓝点网",
    "content": [
        {
            "link": "https://www.landiannews.com/archives/107573.html",
            "title": "流行的文件同步工具rsync出现多个高危安全漏洞 可被窃取数据甚至执行恶意代码",
            "description": "#安全资讯 非常流行的文件同步工具 rsync 出现多个高危安全漏洞，借助漏洞攻击者可以窃取数据甚至在服务器上执行任意代码。攻击者如果借助最严重的漏洞，只需要对使用 rsync 的服务器例如公共镜像网站进行匿名读取访问即可执行任意代码，这对大量镜像站构成极大的威胁，目前 rsync 3.4.0+ 版已发布并修复这些漏洞。查看全文：https://ourl.co/107573 Unix 平台流行的文件同步工具 rsync 日前被爆出多个安全漏洞，当然这些漏洞已经修复所以才会被披露，使用 rsync 的用户建议立即升级到 3.4.0+ 版封堵漏洞。 借助这些漏洞攻击者可以控制恶意服务器并读取、写入任何已连接的客户端的任意文件，包括但不限于用来提取敏感数据例如 SSH 密钥或通过覆盖～/.bashrc 和～/.popt 等文件执行恶意代码。 涉及到的安全漏洞如下： CVE-2024-12084：CVSS 评分 9.8 分，由于校验和长度处理不当导致 rsync 中的缓冲区堆栈溢出 CVE-2024-12085：CVSS 评分 7.5，通过未初始化的堆栈内容泄露信息 CVE-2024-12086：CVSS 评分 6.1，rsync 服务器泄露任意客户端文件 CVE-2024-12087：CVSS 评分 6.5，rsync 中的路径遍历漏洞 CVE-2024-12088：CVSS 评分 6.5，–safe-links 选项绕过导致路径遍历 CVE-2024-12747：CVSS 评分 5.6，处理符号链接时 rsync 中的竞争条件 以上 6 个安全漏洞中的前 5 个都是由谷歌云漏洞研究团队发现的，第 6 个漏洞则是由安全研究人员 Aleksei Gorban 发现的，目前这些漏洞都已经在 rsync 3.4.0 版中修复。 红帽产品安全部门称：在最严重的漏洞中攻击者只需要对 rsync 服务器例如公共镜像镜像匿名读取访问即可在运行该服务器的机器上执行任意代码，这种情况对大量使用 rsync 的镜像网站来说也构成了极大的威胁。 而使用 CVE-2024-12084 和 12085 则可以在运行 rsync 服务器的客户端上实现任意代码，考虑到这些漏洞的危害性，红帽建议使用 rsync 的用户尽快升级。 下载地址：https://github.com/RsyncProject/rsync/releases 如果暂时无法升级到最新版修复漏洞，则可以通过以下方式进行缓解： 1. 针对 CVE-2024-12084 漏洞：通过使用 CFLAGS=-DDISABLE_SHA512_DIGEST 和 CFLAGS=-DDISABLE_SHA256_DIGEST 进行编译禁用 SHA* 支持 2. 针对 CVE-2024-12085 漏洞：使用 -ftrivial-auto-var-init=zero 进行编译以将堆栈内容清零"
        },
        {
            "link": "https://www.landiannews.com/archives/107562.html",
            "title": "任天堂解释为什么要加强打击模拟器软件 软件不违法但使用方式违法",
            "description": "#科技资讯 任天堂专利律师兼知识产权部副总经理西浦光二解释为什么任天堂要打击模拟器类软件：软件可能不违法但其使用方式可能违法。西浦光二称模拟器类软件有可能复制 Switch 上的程序、运行盗版软件以及指向盗版网站链接等，这些行为可能会违反版权法、不正当竞争等法律。查看全文：https://ourl.co/107562 西浦光二 (Koji Nishiura) 是日本任天堂公司的专利律师同时也是任天堂知识产权部副总经理，日前在日本计算机软件著作权协会举办的讲座中，西浦光二解释为什么任天堂要打击非法模拟软件。 此前任天堂已经针对多个模拟器类软件出手迫使这些模拟器关闭或赔偿或兼而有之，这些模拟器软件部分是开源的因此被打击后有其他开发者继续分叉，但任天堂的打击行动也不会停止。 西浦光二称模拟器是否违法是个经常被争论的问题，因为你不能直接判断模拟器软件是否违法，但根据模拟器软件的使用方式，有时候这些模拟器可能就会违法。 模拟器可能涉及违法的情况包括如果模拟器复制了模仿对象例如主机 (指 Switch) 上的程序，那模拟器就可能构成对主机程序的著作权侵害；如果通过模拟器运行的盗版游戏，而模拟器兼具破解游戏软件安全性例如解密等功能，那么模拟器就可能构成不正当竞争相关的违规行为。 西浦光二还补充说如果模拟器有助长盗版的情况，例如模拟器提供大量指向盗版网站的链接，并且玩家和爱可以通过这些链接下载盗版游戏，在这种情况下模拟器可能会作为传播应用而违反著作权法。 同时使用模拟器还会对为任天堂设备开发软件和游戏的开发商来说造成损失，因为用户可能会通过模拟器运行这些盗版软件而没有付费，这也是任天堂加强打击这类非法工具的原因。 任天堂还提到游戏内容的盗版问题，以《斯普拉遁》(即喷射战士) 为例，此前任天堂发现有个开发商推出几乎复制《斯普拉遁》内容的游戏在海外网站上架，虽然这款游戏并未直接侵犯《斯普拉遁》的商标，但游戏里的角色等内容几乎和《斯普拉遁》相同，于是任天堂以著作权侵权为由进行了处理。 这个案例或许也可以解释任天堂起诉《幻兽帕鲁》，该游戏在部分玩法方面与任天堂联合拥有版权的宝可梦类似，在幻兽帕鲁大热后任天堂也对其开发商提起了诉讼要求其停止运营并进行赔偿。"
        },
        {
            "link": "https://www.landiannews.com/archives/107570.html",
            "title": "研究人员在iPhone USB-C芯片中发现安全缺陷 但攻击方式太复杂苹果暂时不修复",
            "description": "#安全资讯 研究人员发现 iPhone USB-C 控制器芯片存在安全缺陷，但因为利用方式极其复杂所以苹果暂时不准备修复。研究人员通过射频侧信道分析芯片启动时的电磁型号确定固件验证时间点，随后通过施加强电磁场干扰固件验证，最终成功加载了修改后的固件。查看全文：https://ourl.co/107570 目前新款 iPhone 已经采用 USB-C 接口，这种接口同样内置苹果的芯片用于安全和协议方面的认证，例如 iPhone 15/16 系列中使用的芯片是 ACE3。 安全研究人员 Thomas Roth 在 ACE3 芯片中发现了多个安全漏洞，不过这些漏洞的攻击方式极其复杂因此在现实中的利用性几乎为 0，因此苹果目前选择不采取任何修复行动，对此研究人员也表示认同。 在德国汉堡举行的第 38 届混沌通信大会中 (举办时间是 2024 年 12 月)，Thomas Roth 展示苹果 USB-C 控制器芯片中的安全缺陷，侧信道分析和电磁故障注入。 为了能够破解 ACE3 芯片，研究人员尝试使用构建模糊器和定时侧信道攻击但都未成功，随后研究人员转向硬件攻击，通过射频侧信道分析监控芯片启动时的电磁信号，确定固件验证的关键时间点。 随后研究人员使用电磁故障注入技术在芯片启动过程中施加强电磁场从而干扰固件验证过程，经过多次调试和优化后研究人员成功绕过验证机制并将修改后的固件补丁加载到 ACE3 芯片中实现代码执行。 最后研究人员还通过覆盖补丁命令和 HPM 总线逐字节转储 ACE3 的固件，拿到固件后就可以分析 ACE3 芯片的内部工作机制，未来可能有助于发现其他安全缺陷。 从上面描述的过程也可以看到这种攻击方式确实太复杂了，并且这种攻击也无法远程实现，这也是苹果暂时不准备进行修复的原因，苹果可能会在未来版本的 USB-C 控制芯片中加强安全验证封堵这些缺陷。"
        },
        {
            "link": "https://www.landiannews.com/archives/107561.html",
            "title": "网友被异地开通微信刷脸支付并成功支付 腾讯先行赔偿后正在进行调查",
            "description": "#科技资讯 网友被异地开通微信刷脸支付并成功支付，腾讯先行全额赔偿后表示正在核实沟通。贵州网友张兰在 1 月 12 日被盗刷者在安徽亳州开通刷脸支付并付款 106.64 元，监控显示盗刷者还成功输入手机号码后四位完成验证，可以确定的是张兰信息肯定泄露了，但盗刷者如何开通和通过刷脸认证还是让人想不通。查看全文：https://ourl.co/107561 据正在新闻发布的消息，1 月 12 日晚上 6 点 48 分，贵州网友张兰 (化名) 微信收到到店刷脸支付开通成功和微信支付成功的通知，随后张兰发现她的微信账户被陌生人在安徽亳州使用刷脸支付成功付款 106.64 元。 检查交易记录张兰发现收款方为金色华联亳州万达广场店，支付方式为刷脸支付，而收款商家表示却有此事并且这个人结账时在刷脸成功后还输对了手机号码后四位。 目前微信的刷脸支付需要先进行刷脸然后输入微信支付绑定的手机号码后四位作为二次验证，所以从目前情况来看这应该不仅仅是微信支付的安全缺陷，还存在数据泄露问题。 金色花莲亳州万达广场店提供的监控记录显示，刷脸支付的人与张兰长相并不相似，张兰的手机号是在学校办理的而且并未更换过，同时也没有开通过微信的刷脸支付，随后张兰向微信支付提交被盗申赔同时在安徽亳州当地报警。 从以上报道中可以得出三个问题： 受害者原本并未开通刷脸支付而是盗刷者开通的 受害者的手机号码等信息可能已经泄露 盗刷者如何通过刷脸验证的 在其他刷脸验证导致盗刷的案例中我们知道有时候盗刷者可能会使用 AI 伪造视频骗过验证，但这种线下刷脸支付应该不至于拿个手机伪造的视频去验证，所以怎么通过验证的让人非常惊讶。 其次可以确定的是张兰的手机号码是肯定泄露了，否则盗刷者无法通过手机尾号后四位完成验证，然而，盗刷者如果准备充分那不应该只付款 106.64 元，而是进行大额消费才对。 至于盗刷者怎么远程开通的刷脸支付更让人摸不着头脑，这个问题的答案可能我们永远也不会知道，毕竟腾讯不太可能会在后续公布这件事的细节。 目前腾讯已经向用户进行全额退款作为补偿，腾讯称用户付款流程通过手机号和人脸识别双重认证，刷脸支付会根据用户风险级别在支付时加强身份验证，但具体情况还在沟通核实中。"
        },
        {
            "link": "https://www.landiannews.com/archives/107569.html",
            "title": "ChatGPT测试使用号码注册账户无需电子邮件 但不支持开通会员和绑定2FA",
            "description": "#人工智能 ChatGPT 在美国和印度市场测试手机号码注册账户，注册后仍需绑定邮箱，否则不能开通 Plus、Pro 订阅以及不支持开启 2FA 验证。OpenAI 并不喜欢用户通过手机号码注册，因为回收使用的号码可能还会造成隐私泄露问题。查看全文：https://ourl.co/107569 ChatGPT 目前主要通过电子邮件注册并完成认证，不过现在 OpenAI 也开始测试使用手机号码进行注册，使用手机号码注册时也非常方便只需要接收验证码认证即可。 但从某些意义上说 OpenAI 并不喜欢用户使用手机号码注册账户，原因在于手机号码可能会更换以及被回收重复使用，这种情况下可能会导致潜在的隐私泄露。 图片来源：@btibor91 因此目前使用手机号码注册 ChatGPT 账户后，OpenAI 仍然推荐用户绑定并验证自己的电子邮箱，如果不绑定邮箱则无法开通 ChatGPT Plus 或 ChatGPT Pro 订阅会员。 同时如果不绑定邮箱的话，OpenAI 甚至不支持你开通两步验证功能，为了规避回收号码造成的隐私泄露，手机号码一旦被注册就会被固化到系统里，后续该号码不再支持注册新账户。 OpenAI 在支持文档中表示，回收或重复使用的号码可能会导致错误，目前没有解决方案，您需要联系支持人员或者等到未来的系统更新，未来的更新可能会解决问题。 当然这并不影响用户更换绑定的新号码，只不过新号码也必须是从未注册过 ChatGPT 的，如果用户的新号码是回收使用的且之前已经注册过 ChatGPT，用户无法绑定该号码当然也不能直接使用该号码登录对应的账户。 目前 ChatGPT 手机号码注册功能仅在美国和印度市场进行测试，OpenAI 暂时也没有计划将其推广到其他地区，所以对用户来说还是电子邮件注册最方便。"
        },
        {
            "link": "https://www.landiannews.com/archives/107568.html",
            "title": "市场统计数据显示谷歌搜索自2015年以来全球市场份额首次跌破90%",
            "description": "#科技资讯 市场统计数据显示谷歌搜索自 2015 年以来全球市场份额首次跌破 90%，竞争对手包括必应、雅虎、Yandex 的市场份额略有增长。不过 StatCounter 的统计数据并未细分份额更低的 Perplexity 和 ChatGPT 等搜索，所以也可能是这些新兴力量抢占了谷歌的份额？查看全文：https://ourl.co/107568 毫无疑问谷歌搜索是搜索引擎领域的主导力量，在过去多年里谷歌搜索在全球的市场份额都稳步在 90% 以上，也就是发生在全球的每 10 次搜索查询中就有 9 次通过谷歌搜索完成。 对谷歌搜索来说继续维持自己的统治地位可能也不是简单的事情，例如 StatCounter 的最新统计数据就显示谷歌搜索在全球市场份额跌破了 90%。 具体来说自 2024 年 10 月谷歌搜索市场份额首次跌破 90% 后就没有再回到 90%，目前最新的市场份额是 89.73%，这也是谷歌自 2015 年以来市场份额首次跌破 90%。 StatCounter 的统计方式是使用数百个网站的跟踪数据来进行分析，尽管这方面的数据准确性无法达到 100%，不过也可以供我们作为参考。 至于获得谷歌搜索市场份额的竞争对手，包括微软必应搜索、雅虎搜索和 Yandex 等传统搜索引擎的市场份额略微有增长但还在波动中，StatCounter 无法提供更详细的数据。 另一方面现在应该也已经有不少用户放弃传统搜索引擎转而采用其他平台进行搜索，例如有不少用户开始使用 Perplexity 和 ChatGPT 等基于 AI 技术的搜索引擎，还有更多用户使用诸如 TikTok 搜索感兴趣的内容。 同理在中国市场现在百度仍然维持着搜索引擎领域的通知地位，但也有相当多的用户转向微信搜索和小红书等平台进行搜索，所以传统搜索引擎虽然短时间内不会消失但重要性肯定会逐渐下降的。"
        },
        {
            "link": "https://www.landiannews.com/archives/107564.html",
            "title": "谷歌也因为提供AI服务而涨价 Google Worksapce从12美元涨价至14美元",
            "description": "#科技资讯 继微软之后谷歌也因为提供 AI 服务而涨价，Google Workspace 从 12 美元涨价 14 美元 / 月 / 用户。无论用户是否使用 AI 功能都需要支付这额外的 2 美元，这或许可以逼迫更多企业主动使用 AI 功能，毕竟不使用那就是亏了。查看全文：https://ourl.co/107564 谷歌日前宣布包括 Gmail、Google Docs、Google Sheets、Google Meet 中的所有 AI 功能都面向 Google Workspace 订阅用户开放，这些订阅用户都可以免费使用这些 AI 功能。 然而确实是免费使用但即便你不使用也需要交钱，因为谷歌将 Workspace 订阅价格从 12 美元涨价至 14 美元以反映提供的 AI 功能。 实际上这个新定价方面就是变相在让所有用户为谷歌的 AI 功能付费，以前 Google Worksapce Business Standard 订阅方案为每员工每月 12 美元，如果要使用 AI 功能则需要订阅 20 美元 / 月的 Gemini for Worksapce。 现在用户不需要额外订阅但每名用户无论是否使用 AI 功能都需要额外支付 2 美元的月费，这意味着企业如果不使用 AI 功能那就是变相亏了，或许这可以刺激更多企业使用 AI 功能。 谷歌称新的价格方案将在 2025 年 3 月 17 日面向现有订阅用户生效，而此前并未开通 Google Workspace 的新用户当前开通就按照新价格计算，也就是每席位每月 14 美元。 至于此前已经订购 Gemini for Workspace 的用户可以继续使用此类功能，到 2025 年 1 月 31 日后不再额外收费，也就是后续这个项目的账单会被直接取消。 前段时间微软在部分市场提高面向个人和家庭用户的 Microsoft 365 订阅价格，微软给出的原因也是现在 Microsoft 365 集成 AI 功能，涨价是为了反映通过 AI 提供的价值，同样是无论你是否使用这些 AI 功能都需要付费。"
        },
        {
            "link": "https://www.landiannews.com/archives/107563.html",
            "title": "Windows 11 BitLocker硬盘加密功能出现故障 目前微软正在检查问题原因",
            "description": "#系统资讯 微软正在调查 Windows 10/11 BitLocker 硬件加密功能的错误，该错误会导致在配备 TPM 的设备上启用加密后出现安全警报。目前微软还没搞清楚问题的发生原因，微软称找到解决方案后会重新更新支持文档。查看全文：https://ourl.co/107563 在 Windows 11 且配备 TPM 可信平台模块的硬件上，当启用 Microsoft BitLocker 硬盘加密功能时，默认情况下也将调用该模块进行加密以提升安全性。 相比于在没有 TPM 模块下的加密，有 TPM 模块的情况下微软将采用硬件加密，由 TPM 生成密钥进行加密，这种情况下可以显著提升加密级别增加破解难度，尤其是可以确保设备在系统离线时不会遭到篡改。 不过目前该功能出现了一个影响比较广泛的问题：启用硬盘加密后系统会弹出安全警报，在警报中系统提示为了您的安全某些设置由您的管理员管理。 这个问题既影响企业托管设备也影响个人设备，正常情况下在配备 TPM 的设备上 Windows 11 默认就会启用设备加密功能，也就是默认情况下就会使用 Bitlocker 加密硬盘。 这种错误会导致加密功能异常可能会影响安全性，至于问题发生原因微软还在调查中，并且这个问题其实还影响到配备 TPM 模块的 Windows 10 系统。 微软在支持文档中表示，我们正在努力寻找解决方案并在解决方案可用时提供更多信息。 IT 管理员请参阅此支持文档：https://support.microsoft.com/en-us/topic/after-enabling-bitlocker-for-your-security-some-settings-are-managed-by-your-administrator-is-unexpectedly-displayed-5ad9ee7d-cb2c-4bc3-8aed-e7e0ecd11a83"
        },
        {
            "link": "https://www.landiannews.com/archives/107560.html",
            "title": "抖音国际版TikTok准备在本周日停止在美国运营 目前已提供数据导出功能",
            "description": "#科技资讯 抖音国际版 TikTok 准备在本周日停止在美国运营，目前已提供数据导出功能供用户备份自己的数据。字节跳动似乎并不准备选择美国政府给出的出售选择，而是直接停止在美国市场运营，理论上说 TikTok 仍然可以借助其他基础设施为美国用户提供服务，但无法再通过商店发布更新。查看全文：https://ourl.co/107560 关于 TikTok 禁令的各种法律问题目前仍在持续，但就目前来看字节跳动很可能无法推翻禁令，也就是必须将 TikTok 美国卖给其他公司才能继续在美国市场运营。 从法律上说已经安装 TikTok 的用户仍然可以继续使用该应用，即便在禁令生效后继续使用 TikTok 也不是违法行为，但美国的服务提供商不得与 TikTok 合作继续提供服务。 例如苹果和谷歌必须将该应用从应用商店中下架，甲骨文等服务器基础设施提供商也无法继续为 TikTok 提供支持，不过 TikTok 仍然可以调用其他区域的服务器为美国用户提供服务。 而在应用商店下架后用户无法再安装 (但侧载是可以的)，TikTok 也无法继续发布更新，因此随着时间的推移最终可能还是无法继续为美国用户提供服务。 目前来看字节跳动并未选择美国给出的选择：将 TikTok 卖给其他公司，相反字节跳动可能会选择直接在美国停服，TikTok 将弹出窗口告诉用户为什么无法再使用。 同时 TikTok 美国的办公室也将运营，只是这些办公室的主要工作不是面向美国市场，而是继续为其他市场的 TikTok 用户提供服务，至少暂时 TikTok 美国办公室的员工不会面临裁员。 另外考虑到后续停止运营的潜在问题，目前 TikTok 也提供数据导出选项可以让用户将自己的数据导出备份，以免后续无法访问后失去这些数据。"
        },
        {
            "link": "https://www.landiannews.com/archives/107559.html",
            "title": "论文索引库安娜的档案(Anna&#8217;s Archive)因侵犯版权导致频道被Telegram封禁",
            "description": "#科技资讯 论文索引库安娜的档案 (Anna's Archive) 也因为侵犯版权的原因导致订阅频道被 Telegram 封禁。安娜的档案提供 Sci-Hub 和 LibGen 上的各种论文以及 Z-Library 上的图书，在 Z-Library 订阅频道被封禁后，安娜的档案频道随后也遭到封禁。查看全文：https://ourl.co/107559 本周蓝点网提到每月拥有 10 亿名活跃用户的即时通讯平台 Telegram 因版权问题封禁影子图书馆 Z-Library 的订阅频道，随后安娜的档案 (Anna’s Archive) 订阅频道也因为同样的原因被封禁。 安娜的档案同样是开放的电子图书馆，其提供 Sci-Hub 和 LibGen 上的各种论文以及 Z-Library 上的各种图书，同时提供更好的索引库供用户检索内容。 但无可否认的是无论是 Z-Library 还是安娜的档案都托管着大量侵犯版权的内容，因此这些频道时常收到版权机构的投诉导致无法发送链接乃至被封禁。 此时当我们访问 Z-Library 或安娜的档案订阅频道时都会提示由于侵犯版权而无法访问，通常这种封锁是永久性的，后续基本上没有重新恢复的可能性。 和其他平台收到 DMCA 通知时在透明度信息中记录和公开不同的是，Telegram 并未透露发送 DMCA 的请求方，同时该平台也没有向两个被封的订阅频道管理员提供任何通知。 安娜的档案管理员表示，他们也不知道被封禁的具体原因，Telegram 没有向他们发送任何通知，并且安娜的档案管理员还与 Z-Library 团队联系了，后者也没有收到任何通知。 不过和大多数时候一样，Z-Library 和安娜的档案都会重新建立新的订阅频道，可能这些订阅频道的关注者达到一定规模的时候又会被封禁，然后重新建立新频道如此周而复始。"
        },
        {
            "link": "https://www.landiannews.com/archives/107558.html",
            "title": "Microsoft 365将在10月份停止支持Windows 10系统 但用户仍然可以使用只是不安全",
            "description": "#软件资讯 Microsoft 365 系列应用将在 10 月份停止支持 Windows 10 系统，因为到 10 月份 Windows 10 要被结束支持不再提供安全更新。届时 Microsoft 365 不会直接无法使用，而是随着时间推移可能会出现兼容性问题或安全问题，微软对此不会进行任何修复。查看全文：https://ourl.co/107558 据微软官方博客发布的最新消息，Microsoft 365 系列应用将在 2025 年 10 月 14 日后停止支持 Windows 10 系统，用户若要继续使用该应用则应当升级到 Windows 11。 做出这个决定是因为在 2025 年 10 月 14 日 Windows 10 系统将结束主流支持，既然操作系统都已经无法继续提供安全更新，那继续使用 Microsoft 365 也不够安全，这时候微软继续向 Microsoft 365 提供安全更新也无济于事。 当然在结束支持后并不意味着 Microsoft 365 系列应用就直接无法使用，微软的策略是这些应用仍然可以继续使用，但随着时间推移将无法获得功能更新和安全更新，以及后续出现兼容性问题也不会继续处理。 另外 Microsoft 365 部分应用是需要联网激活和联网使用的，微软也可以通过后端服务器直接封禁 Windows 10 系统，不过暂时微软还没有直接封禁特定系统的打算。 以上措施可能也可以看作是微软敦促用户升级到 Windows 11 的方式，对不少用户来说不是不想升级而是硬件不满足要求，这时候按照微软的建议那用户只能额外花钱再购买新硬件。 如果用户继续使用 Windows 10 因为缺乏安全更新因此存在安全方面的缺陷，如果用户愿意的话可以订购 30 美元 / 年的 ESU 付费安全扩展计划，这种情况下可以继续接收到安全更新。 说了这么多，说到底微软还是不愿意松口，就是不开放 Windows 11 硬件要求导致全球数以百万计的电脑无法升级 Windows 11，所以各位如果不想买新硬件的话不行就直接绕过 TPM 2.0 限制吧。"
        },
        {
            "link": "https://www.landiannews.com/archives/107557.html",
            "title": "阿里云/苹果/新思科技加盟超级加速器连接联盟(UALink) 共同对抗英伟达NVLink",
            "description": "#科技资讯 超级加速器连接联盟 UALink 迎来重磅新成员：阿里云、苹果和新思科技，目前这三家公司均已成为 UALink 董事会成员。UALink 旨在构建开放的 AI 加速器互连标准，打破英伟达 NVLink 专有技术的垄断地位，UALink 联盟目前已经有超过 60 家行业成员。查看全文：https://ourl.co/107557 2024 年 10 月底英特尔和 AMD 联合全球多个科技公司成立超级加速器连接联盟 (UALink) 用来对抗英伟达的专有技术 NVLink，最初该联盟创始成员包括英特尔、AMD、谷歌、思科、AWS、谷歌、HPE、Meta 和微软等。 日前 UALink 联盟宣布阿里云、苹果和新思科技 (Synopsys) 成为联盟董事会成员，共同致力于推进下一代 AI 集群的互联技术发展。 按照规划该联盟主要致力于构建 AI 加速器扩展连接的开放标准，借助开放标准促进整个行业发展，而不是受制于英伟达的 NVLink 专有技术，通过开放标准可以极大的促进软硬件技术开发商进行互连。 阿里云弹性计算体验与控制系统负责人刘强表示： 从云计算和应用角度来定义核心需求和接近方案，对于构建智能计算超级节点的竞争力只管终于，UALink 联盟汇聚 AI 基础设施行业的众多关键成员，共同定义面向 AI 加速器的互连协议，将有力推动 AI 基础设施创新并提高 AI 工作负载的执行效率，从而促进开放创新的产业生态系统建设。 苹果平台架构总监 Becky Loop 表示： UALink 联盟在接近连接 挑战、创造扩展 AI 能力和需求的新机遇方面表现出巨大的潜力，苹果致力于引领和合作推动行业发展的创新，很高兴加入 UALink 董事会。 新思科技高级产品经理 Richard Solomon 表示： UALink 开放标准对于满足超大规模数据中心对性能和带宽通信的需求只管终于，它能提供扩展 pod 到集群所需的高速互连，作为一流的接口 IP 接近方案提供商，新思科技致力于贡献专业知识帮助 UALink 联盟开发高速标准，支持全球最快的 AI 加速器架构。 按照规划 UALink 联盟将在 2025Q1 公布 UALink 1.0 版，该版本提供 200Gbps 的互连带宽，同时最多可能够连接多达 1000 台加速器。"
        },
        {
            "link": "https://www.landiannews.com/archives/107556.html",
            "title": "黑客利用FastHTTP库对全球Microsoft 365账户发起高速暴力破解",
            "description": "#安全资讯 黑客利用 FastHTTP Go 库对全球 Microsoft 365 账号发起高速暴力破解和疲劳攻击，最终成功率可以达到惊人的 9.7%。尽管该攻击主要是针对企业账户的，但蓝点网阅读报告后发现这与 2024 年大量个人账户遭遇的攻击类似，或许是同一批黑客或者技术已经被共享。查看全文：https://ourl.co/107556 在 2024 年蓝点网提到过多次大量用户的微软账户遭到暴力破解或其他形式的登录尝试，众多用户账户里出现数量极大的登录失败日志，但目前微软并未就这个问题发布任何说明。 日前网络安全公司 SpearTip 发布的报告也提到了类似攻击，但该报告提到的目标账户群主要是 Microsoft Azure Active Directory Graph API，蓝点网阅读报告后认为这类攻击与我们之前提到的针对微软个人账户的暴力破解应该不同。 虽说是有区别但攻击手法上却有很大的相似之处，攻击者使用 FastHTTP Go 库进行高速、高频次暴力破解，其特点包括使用大量并发连接、提高吞吐量、降低延迟和提高效率等。 FastHTTP 是用于 Go 编程语言的 HTTP 服务器和客户端，该库针对处理 HTTP 请求进行了优化，黑客则是利用这个库向 Azure Active Directory 端点为目标。 操作手法上黑客要么进行暴力密码破解，要么反复发送多因素身份验证请求 (MFA)，也就是试图通过疲劳攻击接管目标账户，从这方面来看与 2024 年出现的针对个人账户的攻击手法有相似之处。 根据 SpearTip 的研究，恶意流量主要来自巴西并利用广泛的 ASN 提供商和 IP 地址发起攻击，其次恶意流量占比最高的分别是土耳其、阿根廷、乌兹别克斯坦、巴基斯坦和伊拉克。 让人非常惊讶的是没想到黑客的攻击成功率能达到 9.7%，这个成功率已经属于极高的水平，研究发现 41.5% 的攻击会直接失败，21% 的攻击会触发安全机制导致微软暂时锁定账户、17.7% 的攻击因为访问策略问题 (例如 IT 管理员设置禁止某些区域的 IP 登录) 被拒绝，10% 的攻击受到 MFA 的保护。 由于此次研究主要针对的是企业账户，因此研究人员还编写了 PowerShell 脚本帮助 IT 管理员检查审计日志，该脚本可以检测 FastHTTP 代理，如果发现该代理的信息即代表该企业是攻击目标。 另外 IT 管理员还可以登录 Azure 门户、Microsoft Entra ID、用户、登录日志，在这里筛选其他客户端，筛选出来的客户端里检查 UA 信息看看是否有 FastHTTP。 消息源：SpearTip"
        },
        {
            "link": "https://www.landiannews.com/archives/107555.html",
            "title": "ChatGPT推出任务功能可以设置定时动作 到时间后自动向你发送提醒",
            "description": "#人工智能 ChatGPT 推出新功能：任务。可以用来设置定时动作，例如每天早上七点半向你发送当日的天气。该功能既可以设置一次性任务也可以设置周期性任务，借助 ChatGPT 网络功能用户还可以设置每天早上收取新闻简报等。查看全文：https://ourl.co/107555 ChatGPT 提供的功能还在进化中，最新推出的功能是任务 (Tasks)，用户可以借助该功能编排任务然后到特定时间后 ChatGPT 就会主动向你发送提醒。 目前任务功能还在测试阶段因此仅面向 ChatGPT Plus、Pro 和 Team 用户群提供，但 OpenAI 承诺后续该功能测试完毕后会向所有用户提供此功能。 OpenAI 在功能介绍中提到，任务既可以是周期性的也可以是一次性的，例如你可以设置每天早上七点半让 ChatGPT 给你发送当日的天气情况，也可以让 ChatGPT 设置一次性任务提醒你某个要待办的事情等。 本质上任务功能类似于某种代理 (Agent)，随着版本更迭 ChatGPT 逐渐向成熟的个人助理过渡，未来可能会提供更多功能让用户实现各种各样的自动化。 在社交媒体平台 X 上网友 Kimmonismus 认为新推出的任务功能极有可能是为 Operator (即 OpenAI 的代理) 做准备，理想状态下这种代理应该也能实现读取屏幕进行各种自动化操作。 不过 OpenAI 暂时还未透露这方面的信息，可能 OpenAI 还需要更多时间继续开发和完善 ChatGPT 的各种代理类型的功能。"
        },
        {
            "link": "https://www.landiannews.com/archives/107546.html",
            "title": "虚拟机软件Parallels Desktop现在支持运行64位版Windows 11 但速度极慢",
            "description": "#软件资讯 虚拟机软件 Parallels Desktop 现在支持运行 64 位版非 Arm Windows 11，但速度极慢启动都需要几分钟。提供 x64 和 x86_64 支持是某些用户和开发者要求的，但由于必须通过兼容层运行所以速度极慢，安装 Fedora 需要 2 个小时才能完成。查看全文：https://ourl.co/107546 在苹果刚推出基于 M 系列芯片的 Mac 设备时，用户运行软件需要经过转换层处理，这样才能在 Arm 架构上模拟 Intel 架构让软件成功运行。 而在基于 M 芯片的 Mac 上运行 Windows 11 时也必须选择 Arm 版，然后就有不少用户和开发者要求 Parallels Desktop 提供 x86 架构的模拟支持，因为要用来运行基于 Win32 的软件。 在最新推出的 Parallels Desktop for Mac 20.2 更新中，该虚拟机带来 x86 架构的模拟支持，用户可以安装 64 位版 Windows 10/11、Windows Server 2019/2022 和其他基于 x86_64 的 Linux 虚拟机。 不过暂时这种属于早期开发阶段，实际运行这些系统时速度极慢： Windows 10/11 启动时间从 2 分钟到 7 分钟不等 安装 Windows Server 或者 Windows 10 21H2 可能需要 20~30 分钟 安装 Fedora 40 大约需要 2 小时 由于缺乏 SSE 4.2 指令集的支持，因此也无法正常安装 Windows 11 24H2 版虚拟机，在该版本中微软要求必须使用支持 SSE 4.2 指令集的 CPU 才能安装，但用户如果安装 Arm 版的 Windows 11 24H2 是没问题的。 另一方面创建的虚拟机最多只能使用 1 颗虚拟核心和最多 8GB 的内存，不支持 USB 设备、不支持旧版 BIOS 设置，Parallels Desktop 建议用户不要运行过多的应用程序以免卡住等。 当然以上都只是早期技术预览版的各种问题，后续这些问题通过优化应该可以陆续处理掉，对开发者来说可能最简单的方式还是搞个搭载英特尔或 AMD 处理器的迷你机用作测试。"
        },
        {
            "link": "https://www.landiannews.com/archives/107545.html",
            "title": "欧洲云计算公司Anexia放弃VMware并将1.2万台虚拟机迁移到基于KVM的开源系统",
            "description": "#科技资讯 欧洲云计算公司 Anexia 放弃 VMware 并将 1.2 万台虚拟机迁移至基于 KVM 的开源系统。Anexia 的客户包括 TeamViewer 和汉莎航空等，在博通涨价后 Anexia 决定迁移，有趣的是 Anexia 客户多少也听说了涨价的事儿，所以对迁出 VMware 也并没有持反对态度。查看全文：https://ourl.co/107545 VMware 被博通收购后又失去了一位大客户：来自欧洲的云计算提供商 Anexia 决定将 1.2 万台虚拟机迁移到基于 KVM 虚拟机管理程序的开源系统。 Anexia 的服务器被欧洲部分知名企业租用，例如德国汉莎航空以及远程控制工具 TeamViewer 等，至于迁移原因，Anexia 和其他公司一样，都因为博通收购 VMware 后大幅度提高许可证价格。 该公司不愿意透露博通的许可证涨幅，但根据 The Register 了解的情况，其许可证涨幅可能高达 500%，Anexia 认为许可证的涨幅对公司而言是一种生存威胁。 像 Anexia 这种主要面向大型企业的云计算提供商，通常都和客户签订了长期协议，无论博通涨价多少，Anexia 的客户是不会为涨价买单的，这甚至可能造成 Anexia 的亏损。 Anexia 决定迁移还有个优势是该公司旗下有个名为 Netcup 的托管公司，Netcup 已经在 KVM 平台上运行，多少也算是有不少经验。 让 Anexia 没想到的是其客户对于迁移也表达支持态度，这些客户也知道博通收购 VMware 后调整许可证价格，所以迁移平台并没有引起 Anexia 客户的反感。 从整个云计算和虚拟化行业来说，VMware 依然有着统治地位，但像 Anexia 这种放弃 VMware 的企业也越来越多，最终有可能会倒逼博通改变亦或者迎来更多市场竞争者。"
        },
        {
            "link": "https://www.landiannews.com/archives/107544.html",
            "title": "微软高管透露新的绩效裁员计划不包含印度 甚至还会在印度招募更多员工",
            "description": "#科技资讯 微软高管透露新的绩效裁员计划不包含印度，甚至微软还会在印度招募更多员工。微软印度和南亚区总裁称印度团队参与了如此多的项目，后续还会创造更多的就业机会，裁员计划并不包含微软印度公司。查看全文：https://ourl.co/107544 早前有消息指出微软正在进行新一轮裁员，此次裁员将按照员工绩效来定，也就是大多数部门的成员在绩效靠后的情况下都可能面临着裁员。 后续微软官方也证实了裁员计划，微软发言人表示：微软注重高绩效人才，我们致力于帮助人们学习和成长，当人们表现不佳时我们会采取适当的措施。 按照爆料的裁员计划，微软将在全球各部门裁减不到 1% 的员工，按照微软全球员工数 22.8 万名计算，大约有 2200 名员工可能会被裁掉。 而在印度微软拥有 2 万名员工，按照 1% 的比例大约会有 200 名员工受影响，不过现在微软印度和南亚区总裁 Puneet Chandok 透露，微软在印度不会裁员。 相反微软可能还要在印度继续招募更多员工，Puneet Chandok 称：我们参与了这么多的项目，事实上对整个印度来说我们正在创造更多的就业机会。 这种说法其实也算是意料之中，以为微软首席执行官纳德拉早前刚刚宣布将在未来两年内在印度投资 30 亿美元用于云计算和人工智能基础设施，纳德拉表示印度正在快速成为人工智能创新的领导者。 既然要在印度追加如此多的投资那确实需要招募更多员工，对微软来说印度也是个巨大的、等待开发的市场，另外也确实有大量印度员工参与微软的各种项目。"
        },
        {
            "link": "https://www.landiannews.com/archives/107543.html",
            "title": "不愿成为埃隆马斯克和扎克伯格：去中心化社交媒体Mastodon转向非营利组织",
            "description": "#科技资讯 不愿意成为埃隆马斯克和扎克伯格：去中心化社交网络 Mastodon 宣布将核心移交给非营利机构摆脱个人控制。后续创始人 Eugen Rochko 将不再负责整体管理工作，而是专注于产品战略。查看全文：https://ourl.co/107543 扎克伯格在大学期间创建 Facebook 并发展为全球级别的社交网络巨头，埃隆马斯克通过收购推特也成为社交网络领域的巨头。 但去中心化社交网络长毛象 (Mastodon) 创始人不愿意成为扎克伯格和埃隆马斯克这样的人，日前长毛象创始人兼首席执行官 Eugen Rochko 宣布将管理部分移交给非营利机构。 2024 年长毛象在美国注册新的非营利机构以获得更多资金和资助，包括推特联合创始人 Biz Stone 都是这个非营利组织的董事会成员。 后续现长毛象的主要服务器例如 mastodon.social 和 mastodon.online 都将交给非营利组织运行，用户可以注册并加入基于 ActivityPub 的网络与其他服务器互联。 未来 6 个月长毛象将彻底摆脱早期的个人所有权模式，长毛象的生态系统和平台关键组件例如名称和版权等资产都将转让给非营利机构以表明长毛象不应该由单个个人拥有或控制的意图。 对创始人和首席执行官 Eugen 来说，接下来的角色工作也将发生变化，将长毛象的整体管理工作移交给非营利机构后，Eugen 将专注于产品战略 — 这也是他最初的热情所在。"
        },
        {
            "link": "https://www.landiannews.com/archives/107542.html",
            "title": "谷歌再次变更广告政策宣布自2025年2月16日起允许广告商使用数字指纹追踪用户",
            "description": "#科技资讯 谷歌再次变更广告政策宣布自 2 月 16 日起允许广告商使用数字指纹追踪用户，2019 年谷歌还强烈反对该技术称这颠覆了用户选择。数字指纹是通过设备信息例如操作系统、浏览器、处理器型号、屏幕分辨率等生成的唯一值，这让广告网络更容易追踪到个人。查看全文：https://ourl.co/107542 谷歌日前再次宣布改变其广告政策，允许广告网络自 2025 年 2 月 16 日起通过数字指纹技术追踪用户，对用户来说接下来可能需要使用更多技术来规避这种追踪技术。 数字指纹是广告行业常用的技术，这里的指纹并非我们手指上的指纹，而是广告网络根据设备信息生成的指纹，设备信息包括但不限于操作系统版本、浏览器版本、处理器型号、字体、屏幕分辨率等。 这些设备信息是无法轻易变更的，因此生成的设备指纹信息具有持有性和唯一性，通常数字指纹可以配合 Cookie 使用但也可以单独使用，这用来定位特定用户相对来说是比较容易的。 谷歌在支持文档中表示，此次政策更新明确了禁止的活动以更好地保护广告生态系统免受有害活动的侵害，同时也减少了对合作伙伴如何定位和衡量广告的限制。 值得注意的是在 2019 年谷歌曾明确反对对用户进行数字指纹识别，谷歌称这颠覆了用户的选择是一种错误的做法，没想到现在谷歌主动支持了该技术。 反数字指纹方面，目前火狐浏览器是提供这个功能的，火狐浏览器的隐私设置里带有数字指纹防御，可以在一定程度上拦截数字指纹识别。 部分第三方的广告拦截工具可能也提供类似功能，不过对用户来说想要彻底规避数字指纹几乎是不现实的事情，例如在手机上广告网络依然可以数字指纹识别跟踪，而你也没有比较好的规避方式。"
        },
        {
            "link": "https://www.landiannews.com/archives/107541.html",
            "title": "庭审文件显示Arm考虑将产品价格提高300%并推出自己的芯片与高通竞争",
            "description": "#科技资讯 芯片设计公司 Arm 计划将产品价格提高 300% 并推出自己的芯片与高通竞争。汤森路透发布的消息引用了 Arm 最近几年的文件，例如 2019 年 8 月 Arm 高管就在讨论 300% 的涨价事宜，同时还考虑变更授权模式改成按照每个芯片支付授权费，即出货量越大那付出的授权费也越高。查看全文：https://ourl.co/107541 英国芯片设计公司 Arm 很早就被传出可能会提高产品价格并自己制造芯片，Arm 的主营业务主要是芯片设计然后将方案和知识产权授权给下游客户例如高通。 现在汤森路透发布的独家消息称 Arm 正在推动这个计划，该计划有两方面：第一是将产品价格提高 300%，第二则是自己设计芯片并交给台积电这类制造，直接与高通竞争。 此前 Arm 长期只负责上游的芯片设计和技术方面的工作，在被软银集团收购后也没有太大变化，但之后英伟达尝试收购 Arm 被监管机构拒绝，最终 Arm 选择上市。 现在 Arm 已经上市那自然有了盈利方面的压力，所以从长期考虑 Arm 肯定得想办法扩大自己的产品阵营，不能继续依靠专利授权费维持。 数据方面 Arm 在 2024 财年的收入为 32.3 亿美元，这个水平无论是相比苹果还是高通都是非常低的，苹果和高通都是用 Arm 架构开发芯片，这方面的吸引力对 Arm 来说还是非常大的。 所以 Arm 的计划是从 Armv9 架构的新版本开始按照每个芯片支付专利授权费，也就是芯片出货量越高需要支付的授权费也越多。 但需要强调的是路透社提供的消息中引用的也是 2019 年 8 月的文件，该文件提到 Arm 讨论 300% 的涨价计划，至于自己制造芯片这个传闻也有一段时间了，Arm 自己制造芯片的话那最大的竞争对手就是高通。 高通使用 Arm 技术构建手机芯片，而在高通最新推出的 X 系列芯片中使用的是收购 Nuvia 的芯片技术，就专利授权问题与 Arm 爆发激烈冲突，Arm 要求高通销毁所有基于 Nuvia 技术的芯片。 所以未来关于 Arm 架构的芯片市场可能还会有很多变数，如果 Arm 自己下场的话可能会给高通和其他基于 Arm 架构的芯片制造商带来巨大压力。"
        }
    ],
    "description": "给你感兴趣的内容！"
}
