{
    "title": "钛媒体：引领未来商业与生活新知",
    "content": [
        {
            "link": "https://www.tmtpost.com/7423647.html",
            "title": "巨头围攻春节档",
            "description": "电影市场，开年即决战。 文 | 华商韬略 经过最冷圣诞档，史上最卷春节档来了。 《蛟龙行动》《唐探1900》《封神第二部：战火西岐》《哪吒之魔童闹海》《熊出没·重启未来》《射雕英雄传：侠之大者》等6部影片已经官宣定档2025年的大年初一。 其中，5部都是经过市场验证的热门IP续作，博纳、光线、万达等各大头部影视公司都拿出了自己最能打的电影，誓要一扫电影市场的颓势。 2025年春节档不仅对投入大钱的片商至关重要，还决定了很多影城的生死。 失意2024 刚刚过去的2024年，中国电影市场表现乏力，电影从业者都在疑问： 观众还愿意走进电影院吗？ 2025年的第一天，国家电影局发布数据，2024年全国电影票房为425.02亿元，同比下降22.6%，甚至低于2015年437亿元的票房水平。 2024年，全国影片总产量873部，同比减少98部，城市院线观影人次为10.1亿，同比下滑22.2%，在平均票价维持42元、城市院线银幕数净增4658块的情况下，观影人次却流失了2.89亿，与疫情前2019年的17亿人次相比更是恍若隔世。 当然，这并非中国电影市场独有的问题，全球规模最大的北美市场去年票房为87.2亿美元，也低于2023年，同样没有恢复到疫情前全年票房100亿美元的水平。 对于2024年的电影市场，电影从业者从不同角度谈了自己的感受。 新任电影导演协会会长贾樟柯认为，中国电影市场银幕多，但好电影供给不足，“大陆有8.6万块银幕，但只放映了500多部电影，而香港301块银幕，上映267部影片，日本3600块银幕，上映了1232部影片，从排片数量和银幕比例看，我们可以提升的空间太大了，我自己经营的两家影院就不饱和，常态上座率很低。” 回顾排片11部，却没有出现爆款、票房同比腰斩的2024端午档，贾樟柯建议加大引进外片力度： “创作端需要拍摄类型更多的内容，更要扩大国际片的引进，每年有300-400部电影进入中国片商的视野，但只有很少一部分能进入中国市场，如果我们8万块银幕能接纳更多影片，中国的文化影响力就产生了，在世界电影版图上的地位也有了。” 针对观影人次下滑，阿里影业总裁李捷直言：“我们不知道拍什么样的电影给观众，观众的审美趋势、对导演和演员的喜好6-12个月就会有变化，但问题是电影制作周期有2-3年。” 当传统意义上觉得很好的类型题材失效时，电影人应该怎么办？ 李捷给出了四种能对抗周期性的电影类型，“一是能带来沉浸式体验的品质电影；二是工业化大制作的电影；三是家国情怀与个人命运产生共鸣的电影；四是让中国观众看到世界不同文化的好电影。” 刚刚结束的2024圣诞档，12月24日至25日两天的票房仅为7724万元，创下了十五年来的最低数据。 在一片寒风中，博纳影业董事长于冬却看到了信心，他说： “观影人次下滑了20%，但10亿量级的观影人次已经是一个很大的市场，足够支撑整个电影产业，不是市场不赚钱了，是我们没有找到吸引市场、观众的好产品。” 于冬分析，“观影人次下降的原因是年轻观众的流失，短视频、短剧都在跟电影‘抢人’，不能总是追着‘小品式喜剧’走，不能觉得今天的观众进电影院就是图一乐，要一次一次让观众觉得好。” 不容有失的春节档 数据显示，2024年中国电影市场观众总基数是4.3亿，其中有57%的观众全年只走进1次电影院。 而这两亿多人的唯一一次观影，就发生在春节档，这也使2024年春节档收获了破纪录的80亿票房。 因此，对于业绩下滑的各大片商来说，2025年春节档不容有失，往严重点儿说，全年的成败在此一举。 截至目前，将在1月29日大年初一上映的大片有： 博纳影业主投主控的《蛟龙行动》、万达电影主投的《唐探1900》、北京文化主投的《封神第二部：战火西岐》、光线传媒主投并发行的《哪吒之魔童闹海》、华强方特出品的《熊出没·重启未来》以及中影主投主控的《射雕英雄传：侠之大者》。 其中最稳的一部，可能是国产电影的长寿IP——“熊出没”。 2014年，《熊出没》首次从电视屏幕进入院线，情节一句话就可以概括：“一个光头伐木工和两头熊的故事”。 十年间，《熊出没》以一年一部的节奏在春节档竖起了“合家欢”的招牌，票房从5亿一路走到了20亿，该系列十部影片共取得了超过77亿元的票房。 华强方特执行总裁尚琳琳为《熊出没》的成功总结了两个“确定性”，第一是围绕家庭的故事内核，第二是为观众提供情绪共鸣。 尚琳琳说：“《熊出没》幽默、接地气的风格是不会变的，守住了这一点，再去‘卷’编剧，在情节上求创新。” 值得关注的是，《熊出没》的观影受众有45%是一年只陪家人进一次电影院的，这也让《熊出没》成为春节档爆款的“试金石”，可以说，凡是想在春节档拿到30亿以上票房的电影，先要翻越这座有“熊出没”的山。 说到未曾失手的国产电影IP，还有陈思诚的“唐人街探案”系列。 2015年至今，每隔三年推出一部，唐探1-3部累计票房87亿，《唐探1900》是该系列的前传，故事的舞台从泰国、纽约、东京转到了1900年的旧金山唐人街。 回望“唐探”的十年，陈思诚说：“唐探系列一直是以中国文化的视角，讲述在世界各地发生的故事。” 陈思诚的野心之作《解密》虽然在2024年暑期档遇冷，但“刘昊然+王宝强”的组合还是可以让市场放心。 2024年，3A游戏《黑神话悟空》的火爆，点燃了传统文化IP的市场，《封神2》和《射雕英雄传：侠之大者》都取材自经典。 电影《封神》改编明朝小说《封神演义》和元朝话本《武王伐纣平话》，试图构建“三部曲”的神话宇宙，导演乌尔善透露，该项目的制作时间超过了10年，光是剧本打磨就有四年之久。 《封神》三部曲超30亿的投资，需要90亿的票房才能回本，第一部上映时，乌尔善压力山大，他说：“如果第一部扑街，要用10年来还债。” 好在，《封神第一部：朝歌风云》26亿的票房开了个好头，这才让第二部有了跟观众见面的机会。 以魔幻三部曲巨著《指环王》为例，系列的第二、三部预计将有30%的票房提升，这对净利润连续4年亏损的北京文化来说，无疑是救命稻草。 “蛟龙”遇“哪吒” 2017年，北非沙漠，《红海行动》拍摄地。 第一次遇到沙漠龙卷风的主演张译很兴奋，突然，他看到前面的摄影车翻了，导演林超贤就在车里，工作人员赶紧冲过去救人。 得救后，林超贤说的第一句话是：“继续拍。” 2018年春节上映的《红海行动》根据2015年也门撤侨行动改编而成，是类型片与主旋律相结合的里程碑之作。 拍摄前，海军的领导对林超贤说：“装备方面不用担心，尽管想、尽管要，我们全力配合。” 拍摄中，剧组调动了6台大型军舰，沙漠风暴那场戏，镜头里是四五辆坦克对决，镜头外有十几辆坦克待命。 上映后，36亿的票房、8.3的豆瓣评分让林超贤对“创新主旋律”影片有了更深的认识：好莱坞大片输出的是美国主旋律，中国也应该有自己的主旋律，与公安部合作的《湄公河行动》传递的是“从来没有岁月静好，只是有人为你负重前行”，海军支持的《红海行动》告诉人们：“我们没有生在和平的年代，但我们有幸生在和平的国家”。 时隔六年，《红海行动》的续作《蛟龙行动》来了，博纳老板于冬透露，“《蛟龙行动》是首部国产核潜艇题材特战大片，从视觉到装备都是全面升级，每一个大国都要有自己的潜艇电影，我们中国也要拍自己的潜艇故事，不会让观众白等这六年。” 装备升级，投资规模也加了码，于冬在去年北影节论坛上介绍：“《蛟龙行动》是2024年中国投资最大的电影，与好莱坞大制作相比也毫不逊色。” 《红海行动》的总投资是5亿，有消息称，《蛟龙行动》的投资至少有7亿，再加上宣发费用，票房起码要30亿才能不赔本。 博纳的2024年三季报显示，营收同比下降27.35%，净亏损3.54亿元，于冬对媒体说：“三年疫情加上观影市场的收缩，所有电影公司都资金紧张。” 作为跨周期大片，《蛟龙行动》的场面和特效无需多说，只是观众对主旋律战争大片的审美疲劳令人担忧。 博纳继续“豪赌”主旋律，光线传媒则继续深耕“国漫”。 2019年，光线传媒的《哪吒之魔童降世》曾创纪录地拿下50亿票房，位列内地影史票房第四，由原班人马打造的《哪吒之魔童闹海》，因此备受期待。 但是，闹海的哪吒这回要面对“封神”和“熊出没”的直接竞争，前者同样由神话故事改编，影片中有真人扮演的“哪吒”，后者是拥有固定观影群体的合家欢动画，都将对“哪吒”的票房形成冲击。 2025春节档的6部电影包含喜剧、奇幻、动作、冒险、动画、战争等多个类型，被各大券商称为“史上最强片单”，各家均预测春节档票房将创造新高，以平均50元票价估计，7天春节档的总票房有望达到84亿。 84亿固然可喜，但不可能是“平均分配”，究竟谁能成为爆款，谁又会黯然撤档，以及最终是不是会有80多亿，这不但会影响到各家公司的命运，也会对电影人都在担心的问题再次做出回答： 观众还愿意走进电影院吗？ 参考资料： [1]《电影供需矛盾 怎么把观众拉回影院？》财新 [2]《“红海行动”：打造中国的大格局战争片》电影艺术 [3]《同质化作品消耗耐心和热情，博纳依旧要做“超级大片”》每经网 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App "
        },
        {
            "link": "https://www.tmtpost.com/7423582.html",
            "title": "中国IDC出海潮起，国际巨头布局有何启示？丨企服国际观察",
            "description": "虽然目前Equinix和Digital Realty Trust已经在韩国、日本等亚洲较发达的国家拥有运营完善的项目，但在东南亚等地的布局仍处于初期阶段，而这也为国内IDC服务商的出海留出了机会。 从2023年开始，中国IDC市场逐渐呈现出供大于求的趋势，这种现象在西部地区尤为明显，一些城市的数据中心上架率甚至不足50%。 与此同时，机柜的出租价钱也呈现出逐年下降的趋势，机柜出租按每月每千瓦的销售价格平均在2000元左右，近两三年已经降到1300元左右，有些地区甚至已经跌破千元大关。 在上述背景下，越来越多国内的IDC企业选择出海，在海外寻找新的增长点。 国内、国外IDC运营模式不尽相同 国内第三方数据中心服务商与国际上的第三方服务商相比，无论是业务模式，还是运营模式都不尽相同。 首先从业务模式角度出发，国内的第三方IDC服务商大多只是尽到“物业”的责任，负责设计、建设数据中心，以及后续提供类似小区物业的服务，即提供基础的机房运营，公共区域运营，安防等服务。 而国际上的服务商除了提供设计、建设，以及基础的“物业”管理以外，有一些巨头还会提供一些云计算服务。比如国际上知名的Equinix。‌Equinix‌是一家全球领先的数字基础设施公司，成立于1998年，总部位于美洲。公司在美洲、亚太、欧洲及中东的14个国家（地区）的31个市场运营着94个国际业务交换（IBX®）数据中心，提供数据中心、网络连接、多云生态系统等服务。 除了基础的数据中心服务与网络连接服务以外，‌Equinix还为用户提供多云生态系统的服务。多云生态系统则通过Equinix Marketplace连接了10,000多家企业和服务提供商，形成一个动态的生态系统，促进业务交换和合作。 在提供高性能、低延迟的物理主机托管解决方案的同时，还为用户提供了虚拟主机的托管服务。 结合Equinix 2024年三季报，公司已将其首尔2（SL2x）资产的容量新增租赁了20兆瓦。 除了之前宣布的在伊斯坦布尔和约翰内斯堡的项目外，三季度Equinix还开放了纽约3（NY3 – 1,250个机柜）和东京15（TY15 – 1,200个机柜）资产的第一阶段，并在墨尔本（MEL2第三阶段 – 1,500个机柜）和波尔多（BX1第二/三/四阶段 – 800个机柜）启动了扩建项目。 无独有偶，另一家国际巨头Digital Realty Trust也在为用户提供中立的数据中心服务的同时，还为多个行业垂直领域的客户提供服务，这些服务包括了云信息技术服务、通信和社交网络、金融服务、制造业、能源、医疗保健和消费品等。 其次在运营模式方面，国内数据中心服务商运营模式主要有两种：一种是针对能“包”下整个园区的用户如互联网大厂，IDC服务商仅提供设计和建设，后期运营全盘交给对方；另一种是IDC服务商独立运营，数据中心园区内会存在定制化用户、批发用户，以及零售用户。以上两种模式，数据中心园区的所有权都在某个公司。 与国内不同的是，国际的数据中心服务商已经在REITs（不动产投资信托基金）化运营方面有着非常丰富的经验。截至目前，全球范围内已经有多个数据中心REITs成功上市并运营，如美国的Equinix、Digital Realty Trust、CyrusOne、CoreSite和QTS Realty DC REIT，以及新加坡的Keppel DC REIT等。这些REITs通过收购、自建和运营数据中心，为投资者带来了可观的回报。 以前文提到的Equinix为例，该公司在2012年宣布向REITs转变，并于2015年正式成为房地产企业。转型REITs后，公司经营杠杆大幅提升，并推动业务快速增长。市值大幅上涨，同时收入和EBITDA也实现了快速增长。这充分展示了数据中心REITs的潜力和优势。‌ 回看国内，只有在2024年11月，世纪互联与大家保险集团旗下另类资产投资管理平台大家投资控股有限责任公司签署协议，共同设立Pre-REITs基金，投资于包括算力中心在内的大基地型数据中心资产。本次双方设立的中国数据中心领域的Pre-REITs基金是行业里程碑式的重大合作，也是国内数据中心行业所有REITs类项目的行业首发。而Pre-REITs离真正的REITs化运营还差了很远。 虽然国家层面近年来不断出台政策在推动数据中心REITs化运营落地，但从目前的落地情况上来看，并不是很好。 从钛媒体APP获得的独家信源来看，据不完全统计，目前国内IDC服务商尝试REITs化运营的主要包括润泽科技、世纪互联、光环新网和万国数据。 其中除去上面提到的世纪互联与大家投控合作的位于江苏省苏州太仓市的旗舰级数据中心项目正式开启Pre-REITs外，世纪互联位于河北某地的项目，润泽科技发布公告披露的国际信息云聚核港（ICFZ）项目－数据中心A18建设项目，以及万国数据位于江苏省昆山市的某项目，目前均处于筹备阶段。是否能够顺利完成REITs，还是会像光环新网位于北京市某区的项目一样戛然而止，目前尚未有定论。 另一方面，国内数据中心当前有些许“供大于求”，也导致了机柜价格逐年下跌，再结合国内数据中心项目REITs化进展不顺利，也让更多的IDC服务商将目光投向海外。 国际巨头全球布局启示 虽然国内的第三方IDC服务商与国际上的IDC服务商无论在业务模式，还是在商业运营模式上都不尽相同。但在国内IDC企业出海的过程中，还是可以从国际IDC巨头身上总结出一些经验。 首先，在选址的过程中，国际巨头一般布局会以欧美地区为主，以Equinix和Digital Realty Trust两个行业巨头为例，他们的数据中心大多在美国和欧洲，不过美国国内的数据中心布局与欧洲的布局截然不同。在美国Equinix和Digital Realty Trust大多布局在业务需求较旺盛的加利福尼亚州、弗吉尼亚州、新泽西州，以及德克萨斯州等地，以更为贴近用户的方式布局数据中心。 而在欧洲市场，Equinix和Digital Realty Trust近年来大多数布局集中在相对远离市区，电力供给充沛，人口并不是很多的地区。比如，2024年7月，Digital Realty就在伦敦西部的Slough购买了一个数据中心站点；2024年12月Equinix收购了英国电信在爱尔兰的数据中心业务。 在亚洲的市场布局，虽然目前Equinix和Digital Realty Trust已经在韩国、日本等亚洲较发达的国家拥有运营完善的项目，但在东南亚等地的布局仍处于初期阶段。这也为国内IDC服务商的出海留出了机会。 趋势上看，东南亚地区恰是国内IDC服务商出海的首选，比如秦淮数据在马来西亚、泰国、印度、印度尼西亚等国家和地区布局了数据中心或进行了资源储备；万国数据则是在马来西亚、新加坡、印度尼西亚等国家和地区重点布局。 中国电信国际公司产品创新部副总经理王洪涛曾对钛媒体APP表示，近5年来，亚太地区，尤其是东南亚地区，数据中心市场发展迅猛，其源动力是亚太区互联网、云业务、AI业务的快速发展。 近年来，东南亚数字技术快速发展，电子设备在东南亚逐渐普及的同时，互联网覆盖率也在快速增长。据统计，目前，东南亚各国互联网覆盖率达到了75%，未来伴随互联网的进一步渗透，数字经济规模将显著增长。 此外，相对欧美，东南亚国家与中国文化更接近，东南亚消费者对电商信任度高，对社交购物有兴趣，且对中国品牌接受度较好，这也为中国企业出海提供了良好的市场环境。 网宿科技高级副总裁李伯洋曾告诉钛媒体，不容忽视的一点是政策层面的引导。为了吸引外资，许多东南亚国家提供了一系列的优惠政策，而中国也与东南亚地区友好交往，推进 “一带一路”倡议与东盟地区发展战略深入对接等，这些都为企业出海东南亚奠定了良好的政策环境。 值得关注的是，Equinix等公司已经开始加快了在东南亚布局数据中心的脚步，2024年10月、11月，Equinix先后在泰国和新加坡布局了新的数据中心项目。 这两个区域在2025年也将成为国内IDC企业与国际巨头正面交锋的“战场”。 钛媒体还注意到，作为承接新加坡数据中心需求外溢的马来西亚，也是之前国内IDC服务商出海的重点地区，不过该国在2025年或将进一步限制外资数据中心在该国的发展。 马来西亚天然资源、环境及气候变化部部长聂纳兹米日前表示，近期大量外国科技公司在马来西亚建设数据中心，这对马来西亚的能源和水力供应造成巨大压力，因为数据中心需要消耗大量水电以满足设备降温需求。他称，全球科技公司应为设在马来西亚的数据中心支付更高的水电费。同时，聂纳兹米还表示，马来西亚政府将对数据中心建设加强选择性，考虑只接纳采用人工智能等尖端科技的数据中心。 这一消息也为未来在马来西亚布局数据中心的国内IDC服务商带来了不小的挑战。 综上，未来东南亚数据中心主要竞争地可能将主要集中在泰国，除此之外，随着近年来互联网业务需求逐渐增加，在2025年，印度尼西亚也有望成为国内IDC服务商出海的主要根据地之一。 除了选址外，国际巨头在全球化布局的过程中，采用的商业模式也值得参考。国内IDC服务商则是更多采用自建方式；以Equinix和Digital Realty Trust为例，两者在海外的布局大多采用收购现有的数据中心，或者与本地企业合作的方式进行布局，这点在海外IDC在中国布局数据中心时也有所显现。 以普洛斯为例，其在中国本地布局的数据中心有不少是收购当地企业现有的数据中心，或合并成立子公司的形式，比如其位于东莞的数据中心，前身是金云科技；在重庆的普洛斯腾龙5G重庆巴南数据中心，前身是腾龙...... Digital RealtyTrust在日本则是与日本三菱商事株式会社通过合资的方式，运营NRT10数据中心，并与日本人工智能企业Turing, Inc.合作，在Digital Realty日本NRT10数据中心部署了尖端计算平台，以支持Turing的全自动驾驶技术的发展。 这种合资或收购的方式，节省了新建数据中心的周期，能让其快速在当地站住脚，并且原有的数据中心管理人员，也可以平滑过渡到其旗下，为人才选择节省了时间的同时，还能快速的帮助其用户部署业务。这也对出海的中国IDC服务商提供了些许借鉴。（本文首发于钛媒体APP，作者｜张申宇，编辑丨杨丽） 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App "
        },
        {
            "link": "https://www.tmtpost.com/7423643.html",
            "title": "2024城商行罚单透视：齐鲁银行合规问题拉响警报",
            "description": "能否扳回一局？ 文 | 万点研究 2024年岁末钟声已经敲响，银行业这一年经历了前所未有的变革与挑战。梳理2024年银行业罚单情况，大额罚单因容易引起银行声誉风险，从而成为各方关注的焦点。 企业预警通统计显示，2024年国家金融监管局、中国人民银行、国家外汇管理局及各地派出机构，对1113家银行金融机构共开出6390张罚单，合计罚没总金额17.44亿元。其中，共有5家银行收到千万元以上罚单。 具体来看，5家银行分别为平安银行、深圳前海微众银行、齐鲁银行、浙江稠州商业银行上海分行及中国工商银行上海市分行。其中，平安银行收到年度最大罚单，罚单金额达6073.98万元，位居榜首。对此万点研究也在此前《再收巨额罚单平安银行合规经营迎大考》一文中有过详细分析。 除平安银行之外，齐鲁银行以1375.13万元排行第三。同时该笔罚单是齐鲁银行2021年上市之后最大的单笔罚单，同时也是2024年内城商行最大单笔罚单。 随着金融市场的不断发展，城商行发展必须遵守合规底线，罚单犹如一记记警钟，时刻警示齐鲁银行要不断完善内部管理体系，才能在未来的竞争中稳健前行。 业绩底色不足，市值“一哥”宝座能坐多久？ 公开资料显示，齐鲁银行前身是济南市商业银行，总部设在山东省济南市，是除了青岛银行之外，山东省内第二大城市商业银行。 截至2024年三季度，青岛银行以6689.82亿元总资产位居省内第一，齐鲁银行以6681.30亿元次之，两者之间差距微乎其微。作为山东省内城商行“营收王”，青岛银行2024年前三季度营业收入104.86亿元，同比增加7.89亿元，增长8.14%。相比之下，齐鲁银行2024年前三季度实现营业收入94.85亿元，同比增长4.26%。 净利润方面，青岛银行净利润为34.55亿元，同比增长15.60%。齐鲁银行净利润为34.42亿元，同比增长17.19%。净利润方面两者差距在不断缩小，齐鲁银行增速领先的情况下，已经有反超青岛银行之势。 但是值得注意的是，齐鲁银行在净利润有望反超的关键时刻，公司业绩增长却出现了放缓。具体来看，2024年第三季度，青岛银行单季度主营收入33.58亿元，同比上升0.8%；单季度归母净利润8.14亿元，同比上升24.65%。 相比之下，齐鲁银行2024年前三季度实现营业收入27.96亿元，较2023年同期28.41亿元出现小幅下滑。净利润为5.88亿元，较2023年同期同比下降7.87%。 业绩追赶的关键时期，齐鲁银行三季度净利润负增长，并不是什么好信号。 分析该行三季度业绩下滑原因。首先净利息收入方面，2024年3季度该行净利息收入为66.19亿元‌‌，净利息收入同比-2.1%。 净利息收入下滑背后，是公司净利差的不断收窄。海通国际研报认为，齐鲁银行2024年3季度净息差为1.37%。拉长周期来看，2021年—2024年二季度末，齐鲁银行净息差分别约为1.9%、1.9%、1.7%，1.54%。 相比之下，金融监管总局发布2024年三季度银行业保险业主要监管指标数据情况显示，截至2024年三季度末，我国商业银行净息差为1.53%。 齐鲁银行净息差持续收窄下，该行利润增长主要依赖投资收益，截至2024年3季度末，该行交易性金融资产合计较上年末增加18.07%。非息收入中，其他净收入同比29.8%，其中投资收益达11.78亿元，同比增长9.7%，公允价值变动损益同比+227.9%。 对于公允价值大幅变动，齐鲁银行表示，该行公允价值变动损益主要来自交易性金融资产及衍生金融工具的价值变动。这里所说的交易性金融资产，主要是国债类债券投资。2024年以来，国债市场进入“牛市”周期，极大程度推升了银行账面投资利润。 需要值得注意的是，与利息收入不同，公允价值变动损益受市场波动影响较大，伴随着较大的不确定性，在落袋为安之前，其收益实际上并不产生现金流。 虽然业绩上齐鲁银行仍在苦苦追赶，但是市值方面齐鲁银行已经坐稳山东省内城商行市值一哥的位置。截至2025年1月10日，齐鲁银行A股总市值为258.2亿元。相比之下，青岛银行市值为224.08亿元。 资本市场是一台公司价值称重机，股票的价格会围绕价值上下波动，市值领先情况下，留给齐鲁银行业绩反超的时间不多了。 信贷管理不善屡收罚单，股东股权遭冻结、拍卖 据齐鲁银行半年报披露，截至2024年6月末，该行不良贷款余额40.55亿元，不良贷款率1.24%，较上年末下降0.02%。次级类贷款迁徙率88.86%，可疑类贷款迁徙率118.52%，拨贷比3.84%，拨备覆盖率309.25%。较上年末提高5.67%。 深入分析，截至2024年6月末，济南地区和济南以外地区贷款占比分别为42.68%、57.32%。其中济南地区不良贷款率0.64%，较上年末下降0.57%。济南以外地区不良贷款率1.69%，较上年末上升0.39%。 公开资料显示，齐鲁银行立足山东，辐射山东周边的天津、河南、河北等省市，目前拥有14家分行，全国网点约200家，包含16家村镇银行。 值得注意的是，2023年2月，齐鲁银行近期接受机构调研时表示，该行济南以外的不良贷款主要集中在聊城地区、天津地区，风险暴露已较为充分并在持续出清。齐鲁银行表示，未来将不断提升和完善全面风险管理体系，严格信贷准入和审核标准，提高风险防范和处置能力，资产质量将不断向好。 从齐鲁银行2024年上半年济南以外地区不良贷款率上升来看，该行济南以外的不良贷款控制并没有出现资产质量将不断向好的情况。 在严格信贷准入和审核标准齐鲁银行已经多次被监管部门处罚，2024年1月齐鲁银行1375.13万元罚单中，便包括个贷、房地产贷款、流动资金贷款管理不到位；贷款风险分类不准确；向关系人发放信用贷款管理不到位等信贷审核不严相关问题。 12月4日，齐鲁银行临沂沂南支行因“贷款‘三查’不到位，严重违反审慎经营规则”被临沂金融监管分局处以罚款35万元。 12月30日，国家金融监管总局聊城监管分局发布的行政处罚信息公开表显示，齐鲁银行聊城分行被查获“贷款管理不到位”的违法违规行为，被处以罚款35万元。 “人不能两次踏进同一条河流”是古希腊哲学家赫拉克利特的名言‌。因为信贷违规问题齐鲁银行年内收到多张罚单，信贷违规可能导致银行坏账增加，使得银行面临严重的运营压力，损害市场对金融机构的信任。 此外，信贷业务违规不仅影响银行自身的运营，还对整个金融体系造成了冲击。近年来，对于银行机构在信贷审查中存在的违法违规行为，监管已经在不断加大处罚与整治力度。齐鲁银行关于信贷违规多次被罚，显著增加了该行法律风险和声誉风险。 未来齐鲁银行唯有加强内部管理、提升透明度，全面审视自身合规管理体系，才能够有机会避免频繁碰触信贷业务违规这根红线。 除了内控烦恼之外，2024年齐鲁银行也遭遇不小的股东减持压力。2024年7月9日晚间，齐鲁银行发布公告称，重庆华宇拟通过集中竞价或大宗交易方式减持公司6369.89万股股份，约占公司总股本的1.32%。按减持最低价格计算，重庆华宇套现规模近3亿元。 2023年10月，齐鲁银行发布公告，公司股东重庆华宇集团持有2.563亿股股份被司法标记。此次被司法标记的股权为其所持齐鲁银行的全部持股，冻结申请人为武汉市人民法院，被司法标记股份涉及案件债权及执行费9050.9万元。 这并非齐鲁银行股东首次因为债务问题出售公司股权，2023年11月，在第一次溢价拍卖流拍后，齐鲁银行3500万股股份二次拍卖最终以1.34亿元的价格成交。拍卖信息显示，齐鲁银行该3500万股股权评估价为1.43亿元，此次拍卖起拍价为1.32亿元。拍卖过程中经历了4轮竞价，最终由山东融鑫投资股份有限公司成功竞得。 此次拍卖的该笔股权所有人为山东三利源经贸有限公司。因涉及金融借款合同纠纷，该公司所持3500万股齐鲁银行无限售流通股被冻结，后因案情执行需要以变现清偿涉案债务。齐鲁银行股权溢价拍卖遇冷，也说明市场投资者对于该行基本面持谨慎态度。 推中期分红能否扳回一局？ 2024年12月20日，齐鲁银行公告2024年度中期利润分配方案。 公告显示，齐鲁银行2024年度中期利润分配方案是，拟向全体股东每10股派发现金股利人民币1.27元（含税）。按照总股本近48.35亿股总股本计算，现金分红规模为6.14亿元（含税），占2024年半年度股东净利润的27.57%。 2024年4月，国务院发布的“新国九条”明确提出，要强化上市公司现金分红监管，增强分红的稳定性、持续性和可预期性，并推动一年多次分红、预分红、春节前分红等措施。 政策引导和市场需求的双重作用下，A股市场掀起一轮中期分红热潮，同花顺iFinD数据显示，截至2024年末，42家A股上市银行中已有22家计划中期分红，拟派息金额超过2500亿元。 上市公司充分回馈投资不是今天明天的事，因此决定银行高股息能够持续多久，还是需要从基本面出发。除了考量银行成长性与盈利之外，资本充足率是决定银行分红比例的关键性指标。 截至2024年三季度末，齐鲁银行核心一级资本充足率为10.26%，一级资本充足率为12.52%，资本充足率为15.37%。 自身对比来看，短期来看，2024年三季度，齐鲁银行核心一级资本充足率、一级资本充足率同比上升，资本充足率出现小幅下降。 外部对比来看，根据金融监管总局发布数据，截至2024年三季度末，国内商业银行核心一级资本充足率为10.86%；一级资本充足率为12.44%；资本充足率为15.62%。核心一级资本充足率与资本充足率两项指标，齐鲁银行低于行业均值。 拉长周期来看，对比2022年末核心一级资本充足率、一级资本充足率、资本充足率，三项指标分别为9.56%、11.35%、14.47% ，有不小的提升。这主要是受益于，该行2022年末12月，发行了80亿可转债。 值得注意的是，齐鲁银行80亿可转债上市交易首日便遭遇破发，也是2022年内首只上市首日“破发”的可转债。2024年债市与银行板块双牛共振，齐鲁银行可转债价格走出了一波上扬行情，投资者热情还能持续多久？有待时间作答。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App "
        },
        {
            "link": "https://www.tmtpost.com/7423783.html",
            "title": "2024年中国手机众生相：vivo领跑，华米领涨，荣耀连续四个季度下跌",
            "description": "手机战争，是越打越激烈了。 2024年，手机厂商的中国大陆销量呈现出了“几家欢喜几家愁”的局面。 根据Canalys的数据，2024年，中国大陆智能手机市场全年出货量达2.85亿台，在两年的下跌后顺利迎来复苏，同比温和增长4%。 在各个厂商中，vivo以17%的市场份额领跑全年市场，出货量达4930万台。华为排名第二，出货4600万台，同比37%的增长亮眼。苹果、OPPO、荣耀紧随其后分别排名第三、第四、第五，市场份额均为15%凸显了竞争的白热化。 “中国智能手机市场在2024年展现出喜人的市场活力，四个季度均在稳步回升。厂商战略投入及技术创新，为中国市场带来了大众需求复苏、高端繁荣的景象。在大众市场中，荣耀、OPPO、vivo等厂商为消费者提供设计语言高端、坚固耐用又可负担的产品鼓励用户换机。” Canalys高级分析师朱嘉弢（Toby Zhu）表示，在高端市场中，生成式AI、系统自研与重构，例如华为鸿蒙OS及小米澎湃OS、自研芯片、折叠屏形态革新等技术创新持续刺激高端用户的心智吸引他们升级设备。2024年的市场增长是透过产品增值、技术革新、市场教育、需求回暖实现的结构性健康增长。 华为回归，荣耀连续四个季度下跌 需要注意的是，2024年第四季度，受益于高端旺季、备货国补、年末促销的势能释放，中国智能手机市场的增长率为5%，出货量7740万台。第四季度，苹果出货1310万台，得以在其传统旺季卫冕第一的席位。 不过，由于来自国产厂商的竞争升级，苹果第四季度的出货量同比下跌了25%。 同时，vivo和华为紧随苹果，同样以17%分别位列第二、第三。小米以1220万台的出货排名第四，在头部厂商中实现了最高的同比增长率29%。OPPO以1060万台出货排名第五，第四季度同比增长18%。荣耀在第四季度，则被挤出了前五位置。 事实上，从2024年第一季度开始，荣耀的市场份额就开始了一路下滑，并一直持续到第四季度。 数据来源：Canalys Canalys的数据显示，荣耀2024年Q1—Q3，其中国大陆的市场份额分别为16%、15%、15%，第四季度则掉出了前五位置，市场份额低于14%。而荣耀的市场份额变化与华为的回归呈现出了很强的相关性。 2024年Q1—Q4，华为在中国大陆的市场份额分别为17%、15%、16%以及17%。与此同时，在过去的四个季度中，华为每个季度的同比增长分比为70%、41%、24%以及24%。在连续三个季度中，华为的增长速度都是所有厂商中最快的那个。 更早之前的2023年9月，华为在没有任何官方预热的情况下，开始了Mate 60 Pro的预售。预售分为两个渠道，线上由华为商城接受抢购预订、线下则仅在深圳几家门店里开售。 据公开数据统计，9月1日当天，华为Mate 60 Pro线上、线下双渠道销量总计约80万台，创下华为手机多项历史新纪录。 Mate 60系列的火爆，直接拉动了华为手机在中国区市场份额的提升。IDC的手机季度跟踪报告显示，2023年第四季度，华为以13.9%的市场份额位居中国智能手机市场出货量第四，相较于2022年第四季度10.3%的市场份额，同比增长36.2%。 同一时期，荣耀的中国大陆市场份额为16%，位列国产手机阵营第一，仅次于苹果。荣耀CEO赵明也多次在公开场合表示，荣耀并不畏惧华为手机的回归。“华为的回归让行业充满了活力、竞争力和挑战，荣耀最好的致敬就是用最强的产品、用最好的状态跟华为竞争。” 但是，从现实结果来说，重新回归手机市场的华为，确实切走了荣耀的市场份额。2023年年底还处于国产手机阵营首位的荣耀，一年之后消失在了季度榜单之中，成为榜单中的“其他”的位置。 苹果的王座上，挤满了国产手机 更值得注意的是，2024年国产手机挑战苹果，已经不是一句虚言或者自嗨。 数据来源：Canalys 从全年数据来看，vivo成为了2024年出货量最大的手机厂商，华为次之。第三、四、五名分别为苹果、OPPO、荣耀，市场份额均为15%，三者打得不相上下。其中，苹果出货量的下跌幅度是所有厂商中最大的，同比下降了17%。 而从第四季度数据来看，苹果虽然以1310万台的出货量，处于中国手机市场第一的位置。但是，紧随其后的华为和vivo的出货量均达到了1290万台，其中vivo增长了14%、华为增长了24%，两者在市场份额与苹果的差距已经可以忽略不计。 数据来源：Canalys 展望2025年，天风国际证券的分析师郭明錤认为苹果在2025年，可能将面临更为严峻的挑战，须谨慎面对市场先前过度乐观导致的潜在下行风险。 郭明錤称，苹果与关键供应商讨论2025年iPhone生产规划时，持谨慎态度面对展望。2025年上半年，iPhone出货量约同比下滑6% 。2025年下半年，由于量产的超薄iPhone与规划中的折叠iPhone，因追求薄型设计不能实体SIM卡，也将不利于在中国地区的出货。 此外，先前调查显示大部分的iPhone用户对Apple Intelligence不感兴趣，这与供应链调查吻合——尚未发现Apple Intelligence能贡献换机潮与服务营收增长的证据。 而在苹果面临下行风险的同时，国产厂商则展现了更大的野心。 以小米为例，这家公司在第四季度实现了29%的最快同比增长，这与小米集团总裁卢伟冰的预判保持了一致。 第三季度小米智能手机业务的毛利率出现了下滑。财报显示，小米智能手机销售成本由2024年第二季度的409亿元增加2.5%至2024年第三季度的419亿元，主要是由于智能手机销售额增加，以及核心零部价格上涨所致。因此，小米智能手机毛利率由2023年第三季度的16.6%減少至2024年第三季度的11.7%。 “可以承诺的是，第三季度会是我们全年手机毛利率的最低点，第四季度一定会反弹。” 卢伟冰称，三季度手机毛利率下滑的第一个因素是，Q3是内存价格的最高峰。第二个因素是跟产品的发布时间有关系，不同时间发布的节奏，对毛利率的影响比较大。“供应链的涨价一定是遵循有涨必有跌，没有一直涨的，也不可能一直跌。内存屏幕从去年三季度开始就在涨价，四季度会有略微的下滑。” 卢伟冰还表示，小米15的起售价从去年小米14的3999元上调到4499元。随着第四季度高端机型进入市场，手机毛利一定会有所改善。此外，第四季度小米的汽车毛利率也会比第三季度要更高。 无独有偶，华为终端BG董事长在新年第一封全员信中称，2024年，鸿蒙生态迎来历史性突破。HarmonyOS NEXT (5.0) 十年铸剑正式发布，鸿蒙原生应用和元服务上架20000+，鸿蒙开发者超过720万，生态设备超10亿台。 按照余承东的计划，2025年鸿蒙生态要压强投入，10万个应用是生态成熟的标志，这是未来半年到一年时间的关键目标。 可以想见，2025年极大概率会发生国产全面围攻苹果的“诺曼底抢滩登陆战”。究竟“鹿死谁手”，有待时间检验。（本文首发于钛媒体APP，作者 | 饶翔宇 编辑 |钟毅） 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App "
        },
        {
            "link": "https://www.tmtpost.com/7423648.html",
            "title": "2025，车企拼“造人”",
            "description": "“人形机器人，可能是车企下一波翻盘的机会。” 文 | 定焦One，作者 | 金玙璠，编辑 | 魏佳 2025年，车企往哪卷？ 车企给出的答案是人形机器人。 英伟达创始人黄仁勋在2025 CES全球消费电子展上，展示了由14款人形机器人组成的“军团”，其中一款来自中国车企小鹏汽车。A股人形机器人概念股随之涨翻天。 2024年12月25日，理想汽车董事长李想在回应是否会做人形机器人时，表示概率上肯定是100%。 作为电动化时代吃到最多红利的车企，比亚迪疑似也要布局了。继官微发布具身智能方向的招聘信息后，近期还流出消息称，比亚迪十五事业部已开启人形机器人项目，内部代号“尧舜禹”。不过，投资者关系部门的相关人士对外表示不予置评。 车企造人形机器人，普通人可能觉得有些超前，但其实已经有车企跑在前面了。 特斯拉是行业“先驱”，在过去两年完成了Optimus（擎天柱，特斯拉人形机器人代号）3个主要设计版本和4个手部版本的开发，并展示了家庭服务、工业生产方面的能力，预计2025年量产，2025年底或2026年投放市场。 国内公司中，小米早在2022年8月发布了人形机器人产品；奇瑞的人形机器人Mornine已经“派”到门店当导购员了。 人形机器人赛道上，挤满了车企。乍一听，有些“不务正业”，但在长期关注新能源的投资人李襄看来，2025年车企的核心战场是智能化，主线是智驾，副线就是人形机器人。 他给出结论：2025年是高阶智驾普及元年、Robotaxi（无人驾驶出租车）规模化推广之年。与此同时，因为智驾算法与机器人模型底层互通，2025年也是人形机器人量产元年。多份研报也给出了“2025年是人形机器人商业化量产元年”的结论。 “智驾给了不少车企翻盘的机会，尤其是规模不及传统大厂的新势力。从这个角度看，人形机器人可能是车企下一波翻盘的机会。”李襄补充道。 有的为卖车，有的为“造人” 在前几天结束的2025 CES展会上，随着黄仁勋“定调”，“未来机器人的种类可能不少，但很可能只有汽车、无人机、人形机器人三种机器人能够实现大规模量产”，人形机器人又“爆发”了。 赛道上已经有四股势力涌现。第一股是优必选这类传统人形机器人厂商；第二股是基于大模型研发的公司，例如OpenAI、谷歌、科大讯飞；第三股是基于硬件研发的公司，例如英伟达；第四股是车企，基于自动驾驶研发布局，特斯拉是代表。 特斯拉Optimus 图源 / 特斯拉官方微博 过去一年，车企成了人形机器人赛道上的明星玩家。不光比亚迪、蔚来、极氪等车企，让人形机器人进厂“打工”，还有越来越多车企开始下场自研。 小米是和特斯拉同一时间段入局的玩家，其2022年8月发布全尺寸人形仿生机器人CyberOne，支持家庭护理、陪伴等多种场景。据小米创始人雷军当时介绍，人形机器人的成本每台大概六、七十万元，尚无法实现量产。随后未再公布进展。 直到2024年6月，北京小米机器人技术有限公司搬到北京亦庄小米汽车工厂，小米宣布正在推进人形机器人CyberOne在自家制造产线上分阶段落地工作。 小鹏、奇瑞是2024年推出产品的玩家。小鹏的Iron已经投入小鹏汽车工厂。奇瑞与AI公司Aimoga共同研发出来的Mornine，已进入门店做导购。 小鹏Iron 图源 / 小鹏汽车官方微博 长安、华为自研的人形机器人尚未公布，不过已有明确时间表，分别计划在2027年前、2025年发布。 华为虽不属于车企，但它支持下的问界是2024年新势力品牌销量榜第二名，所以我们将华为放到一起讨论。 华为属于“早有谋划”，它在2022年已涉足机器人的融合研发，但当时没有直接投身机器人制造业，主要研发算法模型，人形机器人本体交给外部供应商。 进入2024年，华为陆续公布了“人形机器人+”的开放生态平台、“夸父”人形机器人。“夸父”是乐聚机器人的产品，搭载的是华为盘古大模型，聚焦家庭场景，可识别物品、问答互动、击掌、递水等。据媒体报道，“夸父”已经进入量产阶段，预计价格在60-80万元之间‌。 直到2024年11月，接连两则消息传出：华为（深圳）全球具身智能产业创新中心正式宣布启动运营，并与乐聚机器人等16家企业签约；另据21财经网报道，华为将投资72亿元建设产业园区，计划2025年发布人形机器人并实现一定规模试产。 一位长期关注华为的业内人士称，这标志着华为正式进军人形机器人领域。该人士透露，华为人形机器人已经调整为内部立项，由汽车业务部门主导。 在这些车企之外，比亚迪疑似在“悄悄”布局。 12月13日，比亚迪官微发布了一则具身智能方向的招聘信息，面向2025届全球高校硕士、博士毕业生招聘具身智能研究团队，研究方向涉及人形机器人等多个维度。 紧接着又有消息传出，比亚迪十五事业部已开启人形机器人项目，内部代号为“尧舜禹”，目前团队正处于招聘状态。 如果比亚迪真的入局也并不意外，因为它在2023年8月参与了智元机器人的A++轮融资。 不少车企的相关进展里都提到了具身智能，有必要先搞清楚人形机器人和具身智能的关系。 简单说，具身智能就是有身体并支持物理交互（与环境产生交互，通过自身的学习，产生对客观世界的理解和改造能力）的智能体。具身智能的形态分很多种，包括L4自动驾驶车、宠物机器人等，人形机器人被认为是实现具身智能的最佳载体之一。因为它是双足行走、双手协作，拥有和人类类似的身体结构和运用方式，所以被认为和物理世界互动的隐性成本最小，也能够更自然地融入人类环境并执行任务。 到目前为止，车企在人形机器人上的布局，可大致可分为两类目的。 一类“造人”的本质目的还是造车。这类以传统车企居多，它们从工业机器人的角度切入，为的是提高工厂造车效率、优化人工成本。 另一类车企的理念和特斯拉接近：把造车的技术升级复用到“造人”上，核心目的是，再造一个科技产品，随着智能性提高、成本降低，将从工厂走向家庭。例如，特斯拉计划开发Optimus在护理、餐饮、清洁、教育等场景的应用。 “这类玩家目前在国内还是少数。”李襄表示，当然，现阶段，哪种布局更好，还待市场验证。 车企造人形机器人，熟门熟路 在普通人看来，车企造“人形机器人”很超前，但其实，在特斯拉之前，已经有多家国外车企入局人形机器人，包括日本车企本田、丰田以及韩国车企现代。 不止一位投资人对「定焦One」表示，国内车企涌入人形机器人赛道是必然的。因为智能汽车和人形机器人在供应链、应用场景方面高度重合，车企有天然优势。 在供应链端，车企的很多软硬件能力，可以快速复用，包括自动驾驶软件（如自动驾驶算法）、自动驾驶硬件（芯片、传感器、激光雷达等）、动力电池等。 软件方面，车企在自动驾驶领域积累的算法能力，可以迁移至人形机器人。 因为人形机器人自主处理任务和汽车自动驾驶的本质，都是“感知——决策——执行”的过程，两者在模型层面存在一定互通性。人形机器人的主要算法包括环境感知类、规划与决策类、运动控制类。其中，在路径规划、运动轨迹预测等关键算法上，智能驾驶的算法能够复用。 近一年多来AI和大模型的迭代，也让人形机器人有希望结合大语言模型，提升自然语言交互与自动化决策能力，加速商用。 特斯拉就是结合FSD自动驾驶系统的算法模型、大语言模型，构建的人形机器人的算法系统，其目前在智能驾驶和人形机器人上的算法相似度约为60%。 这对国内车企来说，并不遥远。2024年，头部车企大部分已布局端到端模型上车。李襄表示，随之带来的变化包括，车位到车位级的智驾逐步落地；高阶智驾加速向平价车普及，模型迭代成熟后实现L4级自动驾驶能力，推动Robotaxi大规模商业化落地；接下来，人形机器人和自动驾驶汽车将进一步发展。 在零部件的供应和整合方面，车企的能力也能复用。 两者在电机、传感器、减速机构、电池、冷却系统、轴承、芯片等部件上是相通的。车企有深厚的硬件供应链资源，以及较强的成本管控能力、质量管控能力，因此在人形机器人零部件快速整合形成量产方案方面，有明显优势。 关注机器人产业的投资人陈飞表示，人形机器人用到的轴承，许多已经在汽车上应用。 还是以特斯拉为例，Optimus每个（共14个）旋转关节使用2个角接触球轴承、1个交叉滚子轴承；每个（共14个）线性关节使用1个四点接触轴承、1个滚珠轴承。这4种轴承在汽车产业已经广泛使用。 此外，从传感到融合、再到充电管理等，Optimus都借鉴了特斯拉在汽车设计方面的经验，还采用了与汽车相同的芯片，支持Wi-Fi、LTE连接和音频交流。 应用场景上，车企自家的汽车工厂，天然适合人形机器人落地。 人形机器人落地的前提是有场景。汽车车间因为工作重复、标准化程度高且存在一定危险，被认为是最适合人形机器人商业化落地的场景。 机器人领域的创业者林新举例说，场景包括搬运重物；完成发动机、变速箱的精确组装；通过高精度的传感器和视觉系统对汽车零部件和整车进行质量检测；有的人形机器人还能进行金属加工（焊接、切割等）。 “相比其它领域的玩家，车企更了解人形机器人的应用痛点。”林新说。 但是，车企想造人形机器人是一回事，能造又是另一回事。之所以这么多车企入局，还因为有两个特斯拉、英伟达两个外部“推手”。 特斯拉人形机器人量产在即，技术路线逐渐清晰。 英伟达的入局，直接提供了算力支持。2024年3月起，英伟达推出了一系列服务、模型和计算平台，给机器人制造商、软件制造商使用，用于开发、训练和构建人形机器人。这其中包括人形机器人通用基础模型Project GR00T、基于NVIDIA Thor系统级芯片（SoC）的新型人形机器人开发套件Jetson Thor，以及AI小模型HOVER。 总的来说，因为技术共通，供应链共享，车企造人形机器人“熟门熟路”，同时又因为特斯拉和英伟达的布局，让车企看到，人形机器人的产业化进度超出预期，有希望在商业化场景中逐步应用。 量产、价格，车企有优势吗？ 人形机器人不是一个新赛道，有国际老牌厂商波士顿动力、新贵Figure入局，国内第一梯队玩家如优必选、宇树科技、智元机器人，虽已具备量产能力，但仍面临智能性不足、量产成本高两大痛点。 车企跨界造人形机器人，又有多少胜算？结合多位受访者的观点，量产和价格是核心。 图源 / 中泰证券 对比国外，特斯拉的人形机器人已经进入1-N的量产阶段，能在工厂实现搬运电池、上下楼梯等单一任务集，2025年有望量产。 国内仍处于多方入场、商业试水的0-1探索阶段。人形机器人的运控能力、应用场景的丰富程度有待提高。 “不过，人形机器人和智能驾驶类似，国内和国外是两条赛道”，陈飞认为，国内自动驾驶能力较强的车企，是人形机器人赛道的潜力玩家，因为在商业化打通、系统化降本方面更有优势。 林新对「定焦One」总结，人形机器人商业化不成功的共性，往往是过于注重技术迭代，忽视了商业化的可行性。 本田ASIMO在2018年退役、软银Pepper于2021年停产都是例子。波士顿动力的Atlas也是如此，它采用技术门槛更高的液压驱动路线，是行业先进方案，机器人的运控能力更强，但因为产品尚处于实验室阶段，长期缺乏可落地的商业场景，公司多次被转手。 相比之下，自动驾驶能力强的车企，更能兼顾技术迭代，以及打通产品与市场匹配的商业化逻辑。 另一方面，人形机器人硬件高精、易损，量产成本高居不下始终是行业性难题。 此前，国际主流的人形机器人高达上百万美元，比如本田Asimo的300-400万美元，波士顿动力Atlas的200万美元。国内优必选的工业机器人Walker系列平均售价599万元。 优必选Walker S1产品参数 特斯拉的Optimus被规模化复制后成本大幅下降，预计商业量产后售价约2万美元。 注：单位为美元 十几万元的价格让国内车企看到了商业化前景。“车企的系统性降本能力很强，人形机器人零部件国产化后还有降本空间。”李襄表示。 华泰证券估计，通过核心部件国产化、本土零部件制造商规模化生产，整机制造成本有望降至15万元左右。 李襄分享了一条车企打开人形机器人商业化场景的思路：新能源汽车“将价格贵但高配的电动车投放市场——研发新技术——用新技术生产低价产品——打开商业化前景”的思路，可以复制到人形机器人上。 也就是说，车企推出的初代人形机器人价格可能很高，但可以投入工厂使用，借此吸引融资，用于技术迭代，直到发布高智能、低价格的量产人形机器人，以规模化继续降本，降到可以普及进家庭场景的水平。 总体来看，人形机器人的产业化进度超出很多人的预期，“商业化元年已至”的言论屡见不鲜。但车企布局人形机器人，前路并非坦途。 代表行业最高水平的特斯拉，宣称已经把人形机器人用于工厂，但陈飞认为，因为负载能力仅接近人力、续航时间短、无法连续工作数个小时，现阶段的人形机器人很难承担主要工作，大概率就是做一些搬运、清洁、零部件组装的简单工作。 何况国内人形机器人产业还处于萌芽阶段，最终技术路线未定，包括减速器、丝杆、传感器的选型，执行器最终数量需求与设计等。 但车企的技术竞赛从智驾延伸到了人形机器人，可以预判的是，“不管是走哪种路线，人形机器人都是车企的下一个必争之地。”李襄称。 有的车企选择“脚踏实地”，安排人形机器人进厂“打工”、优化人工成本，有可能进一步拉高降价空间，拿到打赢“价格战”的筹码。有的车企选择“仰望星空”，希望再造一个科技产品，加速公司向人工智能企业转型。 2025年，会有更多车企布局人形机器人，它们或展示最新成果，或讲述宏伟蓝图，即便要面对诸多难题，它们依然相信，人形机器人会像智能汽车一样，能够提升公司估值，改变汽车产业的格局。 *应受访者要求，文中李襄、陈飞、林新为化名。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App "
        },
        {
            "link": "https://www.tmtpost.com/7423672.html",
            "title": "贝泰妮，动荡2024",
            "description": "2025会否迎来转机? 文 | 卿照 对贝泰妮来说，2024年是煎熬的一年。 坚持窄路走宽的路线的贝泰妮，以主品牌薇诺娜为圆心，2023提着一口气开拓了多个矩阵，本期待在2024年迎来一鼓作气，再上一个台阶。不想，2024年新品牌发展并不及预期。 2024年第三季度，贝泰妮交出一份亏损的财报后，让市场也跟着陷入深深沉思:2024的艰难之后，2025会否迎来转机? 精巧的皮肤级护肤定位 功效性护肤品之于国货，犹如茅台之于白酒，它一度是这一赛道中最重要的“图腾”。谁赢得了功效护肤市场，谁就赢得了消费者，图腾效应下，国货企业贝泰妮、珀莱雅、巨子生物等先后迎来高光时刻。 以上，是2025年之前护肤赛道由点及面的增长逻辑。 凭借着前瞻判断+精准定位+特殊渠道，贝泰妮也曾风头无两。 从某种程度上说，而后崛起的国货美妆，诸如死磕重组胶原弯道超车的巨子生物、用成分怼溢价的珀莱雅、借线下药房渠道拼增速的敷尔佳，借用的都是贝泰妮练过的武功秘籍。 2014年-2019年，主力品牌薇诺娜在线下OTC（非处方药）药房和一二线城市医院发力，不断为自身叠加“医生推荐”“药妆”等前缀，薇诺娜迅速打开了敏感肌护理市场。 艾瑞咨询数据显示，中国敏感肌护肤品市场规模从2017年到2022年5年复合增长率达24%，其间，2014-2019年，国产功能性护肤品牌市占率从10.7%提升至27.3%。 而坐在这架上升的电梯的薇诺娜业绩也翻了倍，2017-2019年，薇诺娜营收从7.8亿元增长至19.2亿元，增速高达56.6%。 最为重要的是，高增长的薇诺娜还有着超行业均值的定价能力和用户粘性。据头豹研究所数据显示，2020年时点上，功能性护肤品定价与复购率平均高出其他护肤品水平10%左右，其中展露风头的薇诺娜就是重要代表。 图源：头豹研究所 然而，上升的电梯总有总会触及天花板，所谓宽路窄走实际上是押对了周期——精准定位锚定敏感肌群体打深度，自身在连锁药房的合作资源触及消费者，再以中草药的特殊成分兑换高溢价。 但命运的馈赠总是悄悄标好价格，护肤市场永远不缺新故事。 三个结节 具体原因与逻辑都隐藏在那些细节里——或者也可以被称为“结节”。 【1】学院派市场推广打法 2019年是械字号美妆与药房渠道的一个重要转折点，这一年发布的“药妆禁令”明确规定，现行法规层面不存在“药妆品”概念，宣传“药妆”“医学护肤品”等“药妆品概念均属违法行为。 这意味着，薇诺娜的精巧定位不再适用，“医师+KOL”推荐的学院派市场推广方法同样失灵。 贝泰妮也曾大举建设电商渠道，也曾构建日化垂类KOL+专业KOL（如皮肤科医生/皮肤学教授）的营销矩阵，但截至2024年H1，其线上收入66.35%的占比，无论单看自身的同比增长率，还是与行业均值比，都很难算得上出彩。 【2】竞争者鱼贯入局 相关数据显示，中国女性敏感肌发生率为36%-50%，这是刺激中国皮肤学级护肤市场发展的主要驱动力，但长决策链条、高粘性的大客群对于护肤企业充满诱惑，目前这个市场的各路选手已经觉察并匹配消费者的多样化需求，精准护肤理念下，细分赛道的精细化运作成为对贝泰妮增长的压力。 比如，夸迪和修丽可主打抗衰、抗氧化推出精华等祛痘产品；达尔肤主打酸类祛痘，羽素主打无酸祛痘，理肤泉则从服务商创新，提供人工智能检测或1v1服务。这其中，薇诺娜的敏感肌祛痘淹没在繁星中，过去的亮点也逐渐暗淡，而主品牌占比九成以上，又直接限制了公司的现象空间。 【3】高端路线偶像包袱略重 护肤市场永远年轻，这个市场的叙事主线表现为新理念接替旧理念、新成分覆盖旧成分，一次次的接力中助推出新叙事的定价模式。 而竞争模式成为明牌的旧叙事，势必很难再出现新一轮的爆发，就算敏感肌护肤也不例外，身在其中的品牌必须接受平庸，从溢价逻辑走向去库存逻辑，否则终成消费者口中的智商税。 再看薇诺娜的价格走势，从国际大牌“平替”变为“贵替”，而光鲜外衣下，内卷环境中薇诺娜的价格竞争力较为尴尬： 公开信息显示，2019年298元可以购买薇诺娜礼盒，包括三支50g的薇诺娜舒敏特护霜，如今，一支50g的薇诺娜第二代特护霜，天猫旗舰店价格已经涨到了268元。 作为对比的是，国货品牌瑷尔博士的屏障修护面霜定价138元/50g，欧莱雅集团旗下品牌理肤泉的B5修护霜定价为179元/80ml。 一言蔽之，在新竞争语境中的规则重置下，贝泰妮的当下基础状况并没有优于其他国货美妆品牌。 应以生存为导向加速变革 薇诺娜作为国货美妆中最早期的功效护肤品牌之一，但其发展至今所沿用的始终是最初的角度定位，被议论最多的就是其并未真正响应消费需求的变化而与市场脱节。 当药妆定位被政策按下暂停键后，大量的药店渠道被短暂冻结，但线上化的供给却没有停止，进一步加速了业内的竞争。 但同时，贝泰妮主要负责线上渠道的联合创始人董俊姿在2022年陆续退出，并筹备设立及收购自己的护肤品牌；2024年的最后一个工作日，贝泰妮再发公告，短暂任职8个月的副总经理徐志华同样离任。 搁置在一旁的贝泰妮线上化进程则略显乏力，24年H166.35%的线上化占比与珀莱雅同期96.7%相比，有增长潜力更有压力。 在我们看来，要走出以上困境，贝泰妮还需重新打造擅长线上运营的强兵勇将，以及为品牌薇诺娜在诸神之战中找到新的定位。 另外就是主品牌薇诺娜在2023年紧随珀莱雅，营收首次突破50亿元，距离化妆品业内所接受的10亿美元品牌收入天花板越来越接近，珀莱雅逐步押注洗护、出海和高端化方向，贝泰妮拓展品类的动作同样越来越频繁： 在2023年的转折节点，贝泰妮主要做了两件事，一是内部孵化新的抗老品牌瑷科缦和祛痘品牌贝芙汀；二是收购悦江投资股权，后者持有大众化妆品牌Za姬芮和泊美，并在新加坡、马来西亚、泰国、越南等东南亚国家和地区搭建了销售网络和渠道。 但从2024年已经释出的前三季度财报数据来看，品牌增长的背后，风口力量大于经验的复制粘贴力量，以上品牌的新生力量还能难撑起集团增长的大旗。 尽管功效性护肤赛道能够持续保持增长，但它的增速预期无疑却是下降的，国货美妆需要回答的关键问题随即而来：当功效性护肤难以满足消费者的野心，那么中国美妆产业的下一个风口又是什么呢？是妆械融合、洗护、香水、还是大健康？ 新趋势新机遇当前，贝泰妮还需重新审视自身能力，以生存为导向加速变革，避免沦为一个遗憾案例。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App "
        },
        {
            "link": "https://www.tmtpost.com/7423690.html",
            "title": "马化腾再提“降本增效”，企业有那么多浪费吗？",
            "description": "太多的企业可能缺乏御寒的底气，他们的降本增效一直实施不下去，除了把快递从顺丰换成韵达，取消免费的打包盒，减少厕所的卷纸等小手段外，就是粗暴砍人、砍团队、砍专项费用。 文 | 穆胜 1月13日，腾讯集团年会在深圳举行，董事局主席兼首席执行官马化腾在年会讲话中谈及几个关键词，其中包括聚焦主业、老树发新芽、降本增效。 回顾腾讯过去一年的业务，马化腾认为腾讯降本增效落实得不错。作为一线互联网公司，腾讯一直盈利丰厚，经济寒冬似乎也并未对家境殷实的他们造成太大的冲击。但在这种大环境里，腾讯管理层选择传递寒气，实施降本增效，似乎也的确是明智的选择。 相对腾讯，太多的企业可能缺乏御寒的底气，他们的降本增效一直实施不下去，除了把快递从顺丰换成韵达，取消免费的打包盒，减少厕所的卷纸等小手段外，就是粗暴砍人、砍团队、砍专项费用。结果是，一地鸡毛，效果甚微，后续减少的浪费还会重新涨回去。 01 企业浪费的根源 这里，我们更想讨论一下降本增效的本质——企业的浪费究竟来自哪里？这里直接给出答案，我们认为，企业浪费的根源是“收入成本化，成本费用化”。 这里，有必要从财务角度进行简单解释。收入主要是企业收到的、来自客户的钱；成本则是企业为了交付产品、服务或解决方案而支出的钱，如产品的材料成本、人工成本等；而费用则是公摊的、为了维护企业运营的各类支出，如行政人员的工资、办公费用等。成本和费用都是企业支出的钱，但区别在于成本是进入到产品、服务或解决方案里，可以转化为收入的，而费用则似乎就凭空消失、被公摊掉了。所以，在会计学上有个说法——“成本是可以对象化（到服务、产品、解决方案里）的费用，费用是不能对象化的成本”。 理解了上述概念，我们可以解释前面提出的企业浪费的根源。 所谓“收入成本化”，即浪费严重的企业由于没有找准战略定位，误入了非核心赛道，需要投入大量的成本来换取有限的收入。例如，某些互联网企业为了实现用户增长而疯狂进行补贴，但发放补贴进入的大量用户消费能力有限，实际上并不能在多大程度上转化为收入。不仅如此，这类用户的黏性建立在补贴的基础上，补贴一旦停止，他们就会离开。最后的尴尬就是，成本的支出虽然看似转化为了收入，但怎么看都是不划算的。有意思的是，一旦说到要削减这部分支出了，会有一大群利益相关者跑出来反对，讲出“如果没有这笔支出，会如何如何”的恐怖故事。一部分人是需要这笔支出去支撑他们的KPI，另一部分人则是希望在大量的支出里中饱私囊。 所谓“成本费用化”，即成本支出缺乏确定性目的，沦为了费用，为了支出而支出，形成了大量无意义的浪费。例如，某些企业在激烈的商战中，投放了大量的形象广告，支出了大量的营销费用。形象广告的投放，主要是起到“品（牌）”而非“效（果）”的作用，也很难做到“品效合一”。说它有用吧，好像没多大作用，说它没用吧，好像又有点用。一旦说到要削减这部分支出了，自然也会有大量的反对者。如果老板尝试要把这部分费用对应到产品、服务或解决方案里，将它们精细化为成本，相关的职能部门会有一万个理由证明这“不可能”。当然不可能了，“不把账算清楚”是很多员工最喜欢的状态，算清楚了，自己还有什么“空间”？更致命的是，这类费用支出还有逐年膨胀的趋势，根本停不下来。费用一多了，中后台部门，尤其是后台部门的规模会越来越大，也是根本停不下来。 上述问题，相信不少身处企业里的读者朋友会感同身受，这也不禁让人发出追问——是什么造就了这种浪费？有人简单归咎于企业里各部门、各级管理者不够职业，能力不足或意愿不够，导致了上述浪费。但这样的归因似乎太简单了点。不少老板也在经济寒冬里发出了“二次创业”“降本增效”“去肥增瘦”“提质增效”的疾呼，甚至发起了专项运动。但如果这样的呼吁有用的话，问题也太好解决了，运动的结果有很大可能是不了了之。 02 两个灵魂拷问 要搞清楚企业浪费的根源，我们需要先回答两个问题，得到了答案，才能精准定位病灶。 第一个问题，在当前的经济形势下，究竟有多少企业开始采用了严格的零基预算法（Zero-base Budgeting）？显然，答案是“极少”。这个问题是为了探测这种“根源”的深度，道理很简单，如果在这样严苛的经济形势下，企业还不改变，那么这种“根源”可能是某种轻易无法撼动的东西。 绝大多数企业使用的增量预算法是按照上一年的数据，按照对经营业绩的预期，做一个增幅或减幅。不管企业如何宣称自己的预算有多科学，我们实际观察到的就是“一样的配方，熟悉的味道”。 问题是，经济形势都这个样子了，企业难道不应该用零基预算法来重新校对一下投入产出吗？这里有两个原因： 其一，如果要这样玩，老板就意味着要重新思考自己的生意。而人天然是不愿意思考的。美团的王兴说，人为了回避思考，愿意做任何事情。这句话可能只说明了不思考的现象，而不思考的真正原因是，太多人不愿承受“创新的风险”和“改变的不适”，保持原状就是他们的最优策略。 其二，如果要这样玩，就意味着资源的重新分配，但金字塔组织内的利益格局是很难撼动的。举例来说，某企业明明知道在某个业务上继续投入是不划算的，但问题是，业务负责人在老板那里依然有话语权，队伍也还在，于是，资源的投入还得继续。这里，主打的就不是效能了，而是一个人情世故。 于是，在口口声声的“降本增效”中，企业依然会沿着过去的预算轨迹行动。不同的是，老板会通过一些“运动式”的降本增效，节约下一些快递费、卷纸费、塑料袋钱，传递一下寒气，缓解一下内心的焦虑；相同的是，继续浪费掉大量的真金白银的支出，利益既得者们几乎不会有任何的损失。吊诡的是，一去一来后，利益既得者们甚至会认为自己和老板已经达成了某种默契。而后，当他们的低效超过了老板的阈值，后者又会痛下杀手，那时，又会出现关于“老板无情”的抱怨。 第二个问题，如果企业成功地实施了上述降本增效套路，未来还有没有可能反弹呢？答案显然是“会”。这个问题是为了精准定位这种根源，道理也很简单，那些让改变反弹回去的力量，就是我们需要面对的“企业浪费的根源”。 使用极限成本法，技术、工艺和流程不可能持续领先，必须要持续迭代创新，但企业是否有足够的动力？使用战略聚焦法，企业可能瞄准主战场，但这种聚焦会不会随着时间的推移而耗散？使用组织增压法，精简的中后台会不会被重建？使用经营承包法，就算是将经营责任下沉了，那会不会有无数的业务单元主张自己是“战略性亏损”，要求集团来补贴？ 其实，金字塔（Hierarchy）的组织模式天然就是一个“浪费的结构”。在这样的结构里，每个人都在自己的分工和授权范围内做事，大量的人员是不直接面对市场的，经营压力与他们无关。由于效能（投产比）并不是关注的重点，组织内所有人的最优策略选择都是要“大资源”来打“大目标”。一方面，有了大资源才有在组织内的“权利空间”；另一方面，对于大量缺乏经营才华的人来说，有了大资源才有达成目标的机会。至于“大资源”能不能真正换来“大目标”，这个要看天、随缘了。 03 改组织，提效能 理论上说，企业只有关注财效和人效，让两类效能结果在很大程度上决定激励，实现科学的效能管理，上述浪费才有可能被叫停。因为，无论谁在提出增加人财两类预算的需求时，都相当于自动为自己增加了一个业绩的要求。可以说，效能管理才是让“员工心态”转变为“老板心态”的有效方法，而企业只有让“员工心态”转变为“老板心态”，才能真正意义上持续实现降本增效。 但问题是，在金字塔组织里真的可以实现效能管理吗？可能未必有那么简单。金字塔组织里，仅有少部分前台业务单元面对市场，能够相对公允地考核产出，并考核其效能，而对于中后台职能部门，则很难实现公允考核，他们的产出都是一些领域内的任务而非经营结果，换言之，他们天然与前台是割裂的。以前，我曾提出过让中后台职能部门的业绩联动经营业绩的观点。这里想补充的是，如果没有组织上的变革，这种联动的难度极大。 应该期待这样的组织变革：中后台的人员以业务伙伴（BP）的形式被极度地挤压到前台，与前台人员形成各种各样的经营单元，并主要根据经营结果获得激励，同时不能逾越效能红线；而留在中后台的人员，其业绩也与前台有映射、嵌套、互锁等紧密联动关系，他们主要根据效能获得激励，同时激励的总量来自前台经营结果的分享。这样一来，我们就真正地做到了让所有部门“力出一孔，利出一孔”，更可以让“人人都是自己的CEO”。 图：两种组织的架构与激励对比 资料来源：穆胜咨询 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App "
        },
        {
            "link": "https://www.tmtpost.com/7423825.html",
            "title": "翻倍股金证股份筹划控制权变更：创始股东频频减持，业绩与股价背离",
            "description": "看新主如何扭转乾坤。 （图片系AI生成） 1月15日晚间，金证股份（600466.SH）发布公告称，公司正在筹划控制权变更事项。据相关规定，公司股票自1月16日起停牌，预计停牌时间不超过2个交易日。 钛媒体APP注意到，金证股份是正宗互金概念股，曾因余额宝一战成名。自去年9月启动一波行情，股价很快实现翻倍。不过，就在前一日，公司刚刚公告2024年预亏，正在步入多事之秋的牛股，业绩与股价明显背离。 目前无实控人 金证股份成立于1998年，2003年登陆A股，业务覆盖“金融科技+数字经济”两大赛道，拥有三大产业园区、近20家分子公司、员工10000余人。在金融科技领域，为证券、基金、银行、期货、信托、交易所、监管机构等行业客户提供全技术栈、全产品线解决方案，同时与政府机关、互联网公司合作开展包括智慧城市在内的数字经济业务，是中国证监会备案的信息技术系统服务机构。 目前，金证股份不存在控股股东、实际控制人。截至2024年第三季度末，公司前四大股东均为自然人股东，分别是李结义、杜宣、赵剑、徐岷波，持股比例分别为8.94%、8.04%、7.51%、4.99%。 （金证股份十大股东明细，来源：wind） 公开资料显示，李结义、杜宣、赵剑、徐岷波四人为金证股份的创始股东，上市后四人持股比例均为17.57%。目前，李结义任公司董事长，杜宣、赵剑、徐岷波均为董事。 需要注意的是，自2019年后，四人开始频繁的减持公司股份。2024年10月1日，最新公告的减持计划显示，徐岷波拟减持760万股，不超过公司目前总股本的0.81%，其也是四人中目前持股数最少的股东。 值得一提的是，若徐岷波按计划完成最新的减持，则有望卖在高位。去年9月下旬以来，金证股份跟随大盘迅速走牛，2个月时间股价几乎实现翻倍。后虽有震荡，但始终处于高位。截至今年1月15日收盘，报17.55元。 （金证股份日K线图，来源：wind） 2024年至少亏损1.98亿元 与股价牛气形成鲜明对比的是，金证股份亏损的业绩。 1月14日晚间，公司曾披露预告，预计2024年实现归属于母公司所有者的净利润为-28350.04万元至-19845.03万元，扣非净利润为-32329.15万元至-23824.14万元。 至于业绩亏损的原因，公司解释，受市场环境因素的影响，公司上游金融行业客户 IT 投入减少，项目招标、实施及验收周期有所加长，导致公司金融IT收入同比有所减少。由于公司战略聚焦在金融 IT 业务，根据战略适当控制 IT 设备分销业务规模，报告期非金融业务收入同比呈现下降。 以上半年金融行业数据举例，公司证券经纪软件业务、银行软件业务、综合金融软件业务的营收分别同比减少19.65%、16.67%和45.79%，银行软件业务、定制服务业务营收同比上升，但金融行业总体收入也同比减少0.83%；金融行业内细分业务的毛利率则全部下降，导致公司金融行业业务的毛利率整体减少10.68个百分点。 另外，公司还计提19028.80万元资产减值准备。根据测算，公司计提应收账款减信用值损失3059.96万元，其他应收款信用减值损失161.17万元，应收票据信用减值损失-1.73万元；计提合同资产减值损失5469.96万元，存货跌价损失及合同履约成本减值损失908.45万元，固定资产减值损失3.93万元，长期股权投资减值损失4390.56万元，商誉减值损失5036.50万元。 实际上，金证股份的预亏并不意外，去年一季度开始，公司就持续处于亏损状态。2024年1-9月，公司实现营收34.78元，比上年同期减少14.07%；归母净利润-1.15亿元，同比变动-380.99%。 当然，金证股份也在通过布局新业务和投资收购寻找新的增长点。2024年，公司开始布局第三基石业务，目标构建服务于固收自营业务转型的投资管理一体化、投资风控一体化和投资交易一体化的解决方案。 去年12月，公司还曾公告，拟向邦彦技术出售所持有参股公司深圳星网信通科技股份有限公司全部1440万股股份。公司称，邦彦技术拟通过发行股份及支付现金方式购买公司所持标的资产，有利于增强公司资产的流动性，有助于改善公司资 产结构，优化对外投资质量，促进公司资源进一步优化配置。 而在更早之前的2022年，金证股份收购了香港上市公司捷利交易宝金融科技有限公司（以下简称“捷利交易宝”）19.92%的股份，立足金融IT业务板块，进一步加强在香港市场布局，加快推进国际化战略。 2023年还曾筹划收购上海文华财经资讯股份有限公司90.97%股权，后者是行业知名的期货软件供应商。不过，最终未能成行。（本文首发于钛媒体APP，作者｜苏启桃） 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App "
        },
        {
            "link": "https://www.tmtpost.com/7423426.html",
            "title": "这家隐贵央企，即将成为国内最大高奢酒店业主",
            "description": "高奢酒店业主大洗牌。 文 | 酒管财经 国内最大奢华酒店业主，很可能即将易主。 近日，厦门绿发投资有限公司与万豪国际集团成功签署合作协议，将共同打造双品牌项目，其奢华酒店版图再添一员。 曾几何时，坐拥91家豪华酒店的富力，毋庸置疑是国内最大豪华酒店业主。 但随着富力地产被多次提起清盘呈请，曾接手万达资产包中剩余的68家酒店也将被接管，富力的“奢华酒店梦”也即将终结。 在地产行业的下行期，五星级酒店的业主也开始洗牌。曾经的主力军民营房企相继退出，央国企或将成为新的主力军。 目前运营40家高端酒店、打造多个高端酒店集群、进博会上连签17家高端酒店的中国绿发，很可能成为国内新的最大高奢酒店业主。 在这场高端酒店业主新旧更替的局面中，可以窥探出国内高端酒店正经历一场深刻的供给侧结构性改革，即高端酒店的发展路径已经由前20年主要由政府驱动、政策驱动到后20年的由房地产驱动，再到如今向市场需求驱动转变。 高奢酒店的“隐贵”业主 中国绿发。 如果这个名字大家感到陌生的话，那么一定听说过鲁能集团，绿发就是在鲁能集团基础上组建而来。 2020年在原鲁能集团的基础上组建了央企中国绿发，中国绿发的主业是绿色能源、幸福产业、低碳城市及战略性新兴产业投资。 其中，高端酒店业务就属于幸福产业。 据悉，绿发早在鲁能时期，就已进军奢华酒店市场，同时打造了著名的度假区品牌——鲁能胜地，如长白山鲁能胜地、千岛湖鲁能胜地、九寨鲁能胜地，还为各个城市与旅行目的地打造了众多奢华酒店，比如国内首家JW万豪侯爵酒店——上海鲁能JW万豪侯爵酒店、钓美集团旗下第四个豪华品牌的中国首店——南京美高梅美荟酒店。 如今，鲁能已成为绿发的全资子公司，鲁能胜地也已更名为华美胜地，其庞大的奢华酒店版图并没有停止扩张。 据绿发官网介绍，目前旗下有40家在运营酒店，布局17个城市，与万豪、洲际、希尔顿等国际知名酒店集团合作，高标准打造以九寨日赛谷丽思卡尔顿隐世酒店、大连四季酒店、上海艾迪逊酒店、上海鲁能JW万豪侯爵酒店、三亚山海天大酒店·傲途格精选为代表的精品标杆项目。 要知道，中国唯一的丽思卡尔顿隐世酒店——九寨日赛谷丽思卡尔顿隐世酒店正是由绿发打造。 158平的客房面积和万元起步的房价，刷新了中国顶奢酒店的客房单房面积与房价天花板。 值得注意的是，在2024年第七届进博会上，中国绿发与万豪国际、洲际、希尔顿国际酒店集团签署新疆华美胜地酒店集群品牌合作协议，一体化推进新疆华美胜地二期赛里木湖JW万豪酒店、阿克苏万豪酒店、哈密万豪万枫酒店、昌吉金普顿酒店、喀什洲际酒店、奎屯假日酒店、吐鲁番希尔顿酒店、库车希尔顿酒店等全球奢华及特色文化度假品牌酒店集群高标准落位。 一口气连签17家酒店，还是非常吃资金的重资产高端酒店，其实非常考验企业资金链的安全度，一般民企估计是无法承受这种高密度、高强度的高端酒店建设。 而作为央企的中国绿发能够打造和运营如此大体量的文旅项目和酒店，足见其稳健强劲的资金实力。 据悉，截至目前，库尔勒万丽酒店集群、那拉提英迪格酒店集群、伊宁洲际酒店集群项目主体已全部完成封顶。 2025年7月，中国绿发新疆华美胜地库尔勒万丽酒店集群项目、伊宁洲际酒店集群项目、那拉提英迪格酒店集群项目将正式开业运营。 对此，业内人士认为，得益于央企身份，绿发在物业择取方面更具优势，同时也具备更强的资金和品牌底气。高端酒店集群很可能就是央企区别于行业其他玩家的最佳发力点。 值得一提的是，中国绿发目前自营酒店仅有长白山鲁能胜地原乡客栈、千岛湖郝力克酒店、三亚华源温泉海景度假酒店这三家酒店。 尽管暂时还没有推出自营酒店品牌，但不影响拥有40+高奢酒店的绿发成为隐形的最大奢华酒店业主。 又“绿”又奢，绿发另辟蹊径 “又绿又奢”，近年来成为绿发在酒店领域亮眼的标签。 近年来，ESG之于酒店行业的价值正在逐渐释放，并成为未来衡量酒店发展水平与竞争力的重要指标，ESG成为酒店行业发展的必选项。 国内某头部酒店集团ESG项目负责人此前对媒体表示，目前许多大企业纷纷将目光转向碳交易，要求酒店披露碳数据并进行监管，这表明消费市场正在以可持续发展和ESG作为明显的导向。 业主和酒店管理公司，一直以来似乎都上演着很多故事，作为甲、乙方合作模式的代表，酒店在品牌标准、业主需求、项目特质上徘徊。 然而，除了这些，业主还能做什么？ 不同于传统房企业主，绿发不做“大而全”，而是另辟蹊径，以ESG和绿色低碳为重要抓手切入奢华酒店赛道，与希尔顿、洲际等多家国际酒店集团合作推进ESG创新实践。 近年来，绿发一直将绿色发展理念贯穿酒店开发运营全过程，全面推动产业绿色认证，旗下绿色饭店、绿色旅游饭店认证数量处于行业领先地位。 截至目前，中国绿发旗下33家运营酒店获得绿色饭店认证，成为国内首家推行绿色认证全覆盖的酒店专业管理集团。 其中，以大连金石滩希尔顿度假酒店为例，通过太阳能生活热水改造、电锅炉辅助采暖改造等项目，每年可节约超70万元能源费用； 南京鲁能美高梅美荟酒店采用高效节能的照明灯具、智能照明控制系统，进一步降低能源消耗； 海南澄迈鲁能蔚景温德姆酒店广泛使用节能电梯、节能热水器等各类节能设备和器具，有效降低能源消耗。 2023年，由其改造的上海艾迪逊酒店，成为全国首家城市更新碳中和酒店。 2024年1月，中国绿发幸福产业酒店板块率先通过GB/T 35770/ISO 37301双认证，开创了酒店服务行业合规管理认证的先河，成为央企酒店服务行业首家示范单位。 2024年9月，中国绿发投资集团在共创低碳智慧未来品牌大会上宣布，与携程集团签署战略合作框架协议。 不难发现，凭借“另辟蹊径”的发展模式，中国绿发在国内酒店市场中独树一帜，正持续推进在奢华酒店领域的“绿色发力”。 从绿发的酒店布局来看，不仅要关注品牌方能给业主带来什么，业主也能帮助品牌方实现项目整体提升，进一步提升合作的高度和粘性。 高奢酒店业主“大换血” 国内高端酒店高速增长40年后，已从数量增长走到了结构性转型节点。 中国五星级酒店数量从2017年的最高峰的846家，到2024上半年数量已减少到746家。 2024年，一大批高奢酒店挂牌易主，从北京威斯汀酒店，到上海宝格丽酒店，再到三亚海棠湾天房洲际度假酒店…… 当然，有人离开，也会有人进来。 在如今酒店市场环境和消费趋势发生变化时，不少像绿发这样资金实力雄厚的央国企成为新的业主方，这无疑将有利于加速高端酒店业主群体的进一步优化。 过去高星酒店大多由房企集中开发，大量利用自有物业持有酒店。 而当地产进入平稳发展期，很多高星酒店资产转移到非地产行业的业主中，高星酒店也由原本的开发商、第一代投资人手里转移到不同背景的业主身上，业主身份将更加多元。 业内人士表示，这是酒店交易市场逐步成熟的标志，酒店业主“大换血”有利于高端酒店资产的流通。 此外，高端酒店市场愈发呈现“冰火两重天”的态势。 一批高奢酒店关停的同时，高奢酒店扩张脚步仍在继续。 正如凯悦集团CEO马赫澜（Mark Hoplamazian）在接受媒体采访时所说，中国的房地产不景气主要是在住宅领域，而不是酒店，酒店行业仍然存在供应不足。 不少国际奢华酒店，对中国未来的商旅市场仍抱有极强的信心。 基于此，国内的高奢新酒店还在持续批量上新。 除了绿发在新疆签约的17家高奢酒店，2025年我们将还将迎来： 上海第二家华尔道夫酒店——前滩华尔道夫酒店、上海第二家安达仕酒店、上海第四家香格里拉——虹桥机场香格里拉、苏州丽思卡尔顿酒店、深圳前海华侨城瑞吉酒店、深圳华发JW万豪酒店、海口费尔蒙酒店等众多高奢酒店的开业。 嘉佩乐更是表示2025年新店一半在中国。 业内多位资深专家指出，高端酒店的发展路径已经由前20年主要由政府驱动、政策驱动到后20年的由房地产驱动，再到如今向市场需求驱动转变。 同样，在国内高端酒店发展新周期，传统合作模式已经无法直接套用。 尤其是近年来，高奢酒店业主方大多在负重前行，面临行业变化带来的客观挑战，业主需要更多的资源强化运营能力。 如何降本增效、可持续发展，是新形势下业主方和品牌方需要共同面对的难题。 业主与品牌方大概率会从以前的各司其职转化为“攻守同盟”，双方将在运营提升、资源共享、市场共拓等方面建立更深层、更稳定的互相赋能的合作关系。 期待未来能有更多像绿发一样能另辟蹊径、主动赋能品牌的业主，为市场带来更多高品质的奢华酒店。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App "
        },
        {
            "link": "https://www.tmtpost.com/7423682.html",
            "title": "用户疯狂涌入小红书，TikTok美国员工在等待遣散费",
            "description": "“办公室比平时空了很多，几乎没有员工在工作，大家都在聊天，期待遣散费的消息。” 文 | 新商业派 随着2025年1月19日TikTok在美国的禁令生效临近，大量美国TikTok用户开始涌入小红书的现象引发了关注，“TikTok Refugee”成为小红书热门标签，在小红书上有超过6万篇笔记。TikTok标签也获得了16.3亿次浏览和1085万次讨论。 这个现象也引发了外媒的报道，包括美联社、洛杉矶时报、CNN、连线、天空新闻等国外主流媒体都对这一现象进行了报道。 在中美网络用户透过小红书这一渠道进行直接交流的同时，风暴眼中的TikTok反而没有得到太多的关注。 眼下TikTok的员工们在做什么？TikTok被禁后会发生什么？ 01 “没有人在工作，大家都在耐心等待遣散费” 作为外部人士，外界很难接触到TikTok员工，但是幸好有blind这个社区的存在可以让我们一窥TikTok员工的真实想法。 先科普一下，Blind 是一款匿名职场社交软件，主要用户是硅谷互联网大公司的员工，最初在苹果、谷歌、Meta 和微软等硅谷公司中流行起来，这些公司中多达四分之一的员工使用过 Blind。 想在Blind发言必须通过公司后缀的邮箱注册，所以里面发言的人都是货真价实的内部人。根据腾讯科技 2023 年 8 月消息，Blind 目前在全球拥有约 1200 万月活跃用户。 在blind中搜索TikTok，最新讨论的话题全部是有关TikTok关闭的主题。随着去年12月美国上诉法院维持不卖就禁的法律后，员工们就非常悲观，很多人开始担心裁员。 有员工说，现在TikTok的美国员工非常安静，大家都没有心思在工作，都在等待着遣散费。 有一位TikTok的员工说，在美国最高法院激辩之后，由于局势不乐观，办公室比平时空了很多，几乎没有员工在工作，大家都在聊天，期待遣散费的消息。 “每个人都在离开或者等待遣散，或者兼而有之。”但是也有人觉得TikTok未必会支付遣散费，因为这是被美国政府不允许运营，而不是自愿关闭。 最悲催或者最幸运的一位员工才加入TikTok一天，有人恭喜他能够获得两周薪水+签约奖金+遣散费。 有人在调侃，快来加入小红书。 和外界的一样，对于TikTok的命运，其员工们也目前没有确定的消息，各种猜测都有。 有人觉得1月19日会被关，也有人觉得还有希望。 有人担心失去工作，但被他/她的领导告知公司没事儿，“他们似乎真的知道我们不知道的消息。” 有人在猜测TikTok是否会被马斯克收购，并投票如果马斯克收购是否是一个更好的选择。 投票的结果是，接近70%的人都觉得如马斯克收购TikTok会更加糟糕。 “他会裁员70%。” 也有其他大厂的招聘员工趁机在讨论区发布招聘信息。 总之目前TikTok走向非常不妙，大部分员工也都处于无能为力，听天由命的状态。 02 关闭TikTok，字节的损失有多大？ 作为中国互联网历史上出海最成功的产品，TikTok在美国市场的封禁对于字节跳动可以说损失巨大。 首先是损失巨量的用户。 在TikTok全球15亿总用户中，美国是其第二大市场。根据 2024 年 1 月 TikTok CEO 周受资的声明，TikTok 在美国拥有 1.7 亿月度活跃用户，也就是说美国总人口3.46亿中有一半人是TikTok的用户。 而且这些用户的活跃度也很高。2024 年 12 月，据外媒报道，TikTok 在美国的日活跃用户已超 1.21 亿。其中年轻人尤其痴迷，据说超过 76% 的美国 18-24 岁人群使用 TikTok，每日在线时长高达 76 分钟。 其次是损失巨量的利润。 美国也是TikTok最重要的市场，TikTok在海外的营收分为两部分：广告和电商。 在广告业务上，根据Oberlo的统计数据，2024年TikTok全球广告收入预计将达到236亿美元，其中美国广告收入预计将达到 123 亿美元，占比为52%。在电商业务上，截至2024年底，TikTokShop全球GMV已突破3260亿美元，美国市场贡献了约900亿美元的交易额，成为平台最大市场。 所以美国市场对于TikTok的价值是不可估量的，而按照此前一些竞购者的报价，他们对于TikTok美国业务的估值在200亿-300亿美元之间。 但是这些报价可能对于字节跳动没有吸引力，他们已经多次重申TikTok是“非卖品”。 03 本月19日之后TikTok会变成什么样？ 目前来看，1月19日之后TikTok可能会遭遇两种情形，第一种是字节跳动主动关闭服务。 目前有报道表示，字节跳动旗下TikTok计划在周日，即北京时间1月19日美国“不卖就禁”法律生效的截止日期，主动向其1.7亿美国用户关闭应用程序，旨在向所有用户展示禁令的影响。 还有一种情况是TikTok不主动关闭服务，让用户慢慢流失。在这种情况下，新用户无法从应用商店下载APP，但是现在的用户的APP还能使用，但无法更新。 而随着时间的推移，由于无法更新，APP将不被系统所支持。用户如果想继续使用，那就需要通过一些特殊手段使用其他地区的版本。 目前除了有人涌向小红书，据说在TikTok也有用户开始发布视频，指导他人如何规避禁令。而字节跳动也试图将用户引导到旗下另外一个APP Lemon8。 最终美国TikTok的用户和流量会流向何处？现在谁也不知道。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App "
        },
        {
            "link": "https://www.tmtpost.com/7423730.html",
            "title": "年货节观察：过年送礼送不动了？",
            "description": "“送礼”这门学问，值得深入研究。 文 | 价值星球Planet，作者 | 归去来，编辑 | 计然 还有不到两周，就到2025春节了。 春节最重要的事是什么呢？作家冯骥才在《春节八事》描述他和家人如何过年。其中提到了祭祖、清扫房间、备年货等事项。他称“过年的心理是，年货要备得愈齐全愈好，以寓来年的丰足。” 可以说，从上古到今天，在春节过年这件事上，除了举办各种仪式，还有一件非常重要的事：办年货。 2025年春节即将来临，各大电商平台围绕年货节，可谓激战正酣。 不仅各大电商平台纷纷推出各种玩法，在送礼之外，还针对各种“年味”商品进行促销。比如，各式各样的春联、贺年喜庆挂件以及香薰，代表着人们对新年新气象的美好期许。 多个电商平台数据显示，暖手宝、发热鞋垫、轮胎防滑链等应季型产品迎来了海内外销售热潮。在消费竞争激烈的当下，产品越来越注重颜值和功能，并有望跑出新赛道，比如自发热鞋垫、自发热内衣等。 在天猫年货节期间，魔术演出玩具道具销量环比上月增长174%，同比去年增长116%。 但电商平台打得火热另一面却是，商家年货节动销增幅有限，春节礼盒消费遇冷，消费者对价格关注度提升。 年货节直播间，商家没有新玩法 2024年12月24日，京东就上线了年货节，通过推出“每天都能领60元额外补贴”活动，来刺激年货消费。并且，在2025年1月6日晚，京东更是开启百亿补贴限时加码。 此外，京东也对购物页面进行改版。作为一级重要流量入口的“特价”，改版后的京东并未全量推送。相较“特价”策略的摇摆，“新品”成为京东布局重点。京东对新品的重视，本质上在于品牌方新品往往更能刺激用户下单和购买欲望。尼尔森IQ中国发布的《2024年新品消费趋势报告》显示，90%的消费者习惯购买新品。 图源：京东 同样在1月6日，天猫也上线了年货节。不仅有官方立减、跨店满减，还可叠加消费券以及官方补贴品类券。值得一提的是，今年天猫年货节还有很多洋年货：jellycat玩偶、丝丝蛇以及进口生鲜，稳稳占据了天猫年货热销榜。 拼多多则再次拿出了百亿补贴的大刀。在“年货节”期间，继续补贴新质农货、新质年货等商家，通过“产地直发”“工厂直供”等方式，带动各大农产区、产业带直连全国年货大市场。 图源：基于公开信息整理 从玩法来看，一方面，为抓住《关于2025年加力扩围实施大规模设备更新和消费品以旧换新政策的通知》，提出扩围支持消费品以旧换新服务带来的政策红利，各大电商平台除提高年货节活动入口等级外，纷纷上线补贴入口。 图源：拼多多、京东、淘宝、抖音 另一方面，为拓宽消费人群，电商平台纷纷扩大“包邮区”范围。京东凭借自营物流优势，推出新疆包邮会场，官方补贴邮费。拼多多继香港后，又宣布跨境包邮服务同时覆盖中国澳门、中国台湾地区，以及海外新加坡、日本、韩国等国家，后续将开放其他国家和地区。 换言之，京东盯上新疆市场，拼多多盯上港澳台和海外华人春节消费市场。虽然拼多多“包邮区”范围不及京东、淘宝，但包邮门槛却是三大平台最低。 图源：基于公开信息整理 直播电商也在今年开始全面拥抱年货节。抖音年货节自2025年1月2日至1月22日，除了官方立减、一件直降、“大牌钜惠”等活动外，直播间还新增了家乡年货特色等内容。 快手年货节12月21日至2025年1月5日为正式期，1月6日至12日为福利返场期。快手电商相关负责人介绍，2025快手年货节将设置更有年味的营销玩法，引入和打造更多地道爆款年货，提升用户购买体验。 但是，随着各大电商平台用户触及人口增长天花板、自身业务多元化对流量的稀释，现如今电商平台免费流量愈发稀薄，即使品牌商家同样需依靠付费投流促成销售额增长。 这也让像河南省某食品企业电商经理张帅（化名）这样的电商从业者陷入前所未有的迷茫。 张帅表示，商家在主流电商平台运营，面对仅退款、运费险、消费者比价、投流成本激增、利润下滑等带来的难题，大量国内电商商家感到压力剧增。 “新瓶装旧酒”的“送礼”功能 面对电商平台的压力，一些人盯上了微信平台。 和京东改版不同的是，微信基于自身强大的社交功能，在去年12月灰度测试“送礼物”功能的基础上，年货节期间大批量开启送礼物功能。不仅仅是微信，抖音将“团购随心送”功能升级为常驻功能；淘宝向所有用户上线“送礼”新功能；东方甄选上线“多人礼包”“抽奖礼包”等新功能。 图源：微信 不可否认的是，春节前企业和过年期间，对“送礼物”存在较大需求，这也是电商平台博弈“送礼物”的基础。尤其是下沉市场的人情社会，相亲市场同样存在“送礼物”需求。 来自河南省沈丘县的消费者胡杨（化名）称，越是经济欠发达的县城，相亲规矩越多。去年过年期间，自己隔壁村大爷给自己介绍一个女生相亲。相亲出发前，父母特别嘱咐道，提前买双份两箱一提的牛奶，一份给中间介绍人，一份带到女生家中。不然大过年的空着手去相亲，人家会觉得这个小伙子太“抠”，该有的礼数都不懂。 虽然“送礼物”功能听起来很新鲜，但颇有“新瓶装旧酒”性质。微信当年的推出“微信送心意”，淘宝上线“给爱的人也送一份”，抖音上线地替家人、朋友购物的功能，美团上线的“礼赠商城”等等，均有“送礼物”功能。 但多年来电商平台“送礼物”功能一直不温不火，表面上看是消费者对电商商品质量的担忧，尤其是类似生鲜售后率本就偏高。若重要客户或亲朋好友收到的水果出现大面积腐烂，这“礼物”还不如不送。 更深层原因是，国内复杂的人情社会，电商平台“送礼物”功能很难满足现实需求。国内某家企业负责人王川（化名）告诉我们，地产行业上行期时，为何茅台的手提袋会设计成两瓶茅台装不满呢？背后原因凡是干过工程的大家都心知肚明。 同理，为何很多企业给客户送礼会选择茶叶呢？原因是茶叶是一个有品牌无价格的市场。同样都是黄山毛峰，价格从几百到几千到几万不等。换言之，即使客户收到货后，想要去电商平台查看价格也无法判断，这让企业和客户之间的“情谊”很难通过具体价格来衡量。 反之，你直接使用电商平台“送礼物”功能给客户，送得特别贵，增加企业运营成本。送得便宜，客户会觉得我一年给你家带来几百万或几千万生意，大过年的就送这点不值钱的玩意儿，打发叫花子？或多或少会影响后续合作。 不仅仅是企业，个人对直接使用电商平台“送礼物”同样存在顾虑。胡杨表示，过年期间原本打算送给发小一个机械键盘，但发小却表示说不需要。发小表示，咱兄弟两个有几年没有见过面了吧，我也不缺你这个机械键盘。我不就想着过年咱哥俩能好好聚聚，聊聊这些年的经历么？ 这个世界终究是一个巨大的草台班子。送礼这门学问不仅需要大量普通人慢慢去学习，同样需要各大电商平台慢慢去领悟。 滞销的春节礼盒，躺平的商家 虽然电商平台通过多重举措发力年货节的信心是坚定的，但张帅坦言，年货节期间自家在各大电商平台的GMV并没有出现特别大的增长，甚至为迎战春节准备的礼盒，销售额较去年同期下跌30%。 这种情况或多或少在自己预料范围内——既有消费市场愈发理性，消费者无法接受礼盒高溢价；也有消费者对健康愈发关注，会反复对比不同厂家的食品配料表。 毕竟在食品安全问题多发的今天，倒逼消费者只能以这种方式满足对自己和家人身体健康的关注。虽然今年快递企业仍沿用往年的不打烊策略，但订单下滑让张帅的老板不得不选择腊月二十提前放假。 不仅仅是线上，线下春节礼盒同样面临滞销。某区域大型水果批发商李峰（化名）告诉我们，每年春节前后正是柑橘、草莓、车厘子销售旺季，和这些水果相关的春节礼盒高峰时期，基本一天都走掉三大货车。但2025年春节前消费者对各类水果礼盒均不买单，现在3天能走掉一货车就不错了。 李峰的话，在皖北某家超市老板陆天奇（化名）这里可以得到进一步印证。陆天奇的超市，在刚刚过去的2024年，礼盒动销都欠佳。当年春节后很多经销商面对终端退回的礼盒，为减少亏损只能找“倒爷”处理库存。“倒爷”将从各大经销商手中收到的春节礼盒包装进行撕毁，将礼盒内的商品给到他们的电商客户，这正是很多消费者发现2024年春节后，电商平台为何会出现大量低价品牌商品的原因。 2024年中秋期间礼盒消费更加惨淡，以前经销商面对厂家的价格倒挂、赊销，不仅不在乎甚至为增加出货量，各类终端渠道都不放过。但当年中秋节礼盒却是，经销商不仅不愿意接受厂家提高的打款任务，甚至铺货时会挑选重点终端渠道，厂家稍微有些动销的产品铺货。 2025年春节礼盒估计销量更加惨淡，广药王老吉高层动荡和蒙牛“裁员”，可能会触及经销商利益，导致他们铺货意愿降低外。毕竟老生意人的经销商哪个不清楚“一招天子一招臣”的道理呢？ 2025年春节前的消费市场是，消费者对价格更关注，其他不必要的消费让位刚需消费。比如，皖北和河南都属中原地区，各种消费习惯非常相似，我们当地也有两箱一提牛奶的送礼方式。但今年消费者或改送一箱，或60/箱-70元/箱每箱的特仑苏梦幻盖，同等价格下消费者改送其他两提一箱的牛奶。 意识到消费市场改变的陆天奇，直接和“倒爷”合作，从“倒爷”手中收购大量低价商品，或让父母摆摊到乡镇大街上售卖。或当客户有婚礼需求大批量采购时，直接给客户送货到家。毕竟部分商品涉及窜货，很容易和当地经销商闹掰。 当消费市场愈发理性化，对价格愈发关注，或能理解改版后的京东为何会对低价策略摇摆的原因。当2025年消费或将理性化后，不仅仅是电商平台，属于各大消费品牌方的考验或才真正拉开序幕而已。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App "
        },
        {
            "link": "https://www.tmtpost.com/7423753.html",
            "title": "这家香港持牌机构预测，2025年比特币有望突破30万美元｜钛媒体金融",
            "description": "肖风认为，传统金融与加密金融的互联互通有望进一步推进。 在特区政府的积极拥抱之下，2024年香港虚拟资产行业快速勃兴。 年初，虚拟资产现货ETF获香港证监会认可并正式上市。年末，香港数字银行ZA Bank（众安银行）成为亚洲首家为零售用户提供加密货币交易服务的银行。香港交易所也推出了虚拟资产指数系列，为虚拟资产这个快速兴起的资产类别提供可靠的基准价格。需要注意的是，为遵守法律法规，目前虚拟资产现货ETF和加密货币交易服务不向中国内地用户提供。 1月16日，总部位于香港的虚拟资产集团HashKey Group 发布了2025 十大市场预测。该公司成立于2018年，董事长兼 CEO 肖风是南开大学经济学博士，同时还担任中国万向控股副董事长兼执行董事、万向区块链董事长等职，曾任博时基金管理有限公司总裁等职。 HashKey Group旗下Hashkey Exchange是香港持牌虚拟资产交易所。根据香港监管法规，在香港经营业务或积极地向香港投资者推广其服务的中央虚拟资产交易平台，均须获证监会发牌并受其监管。目前香港的持牌虚拟资产交易平台仅三家，包括HashKey Exchange、OSL Exchange、HKVAX。Hashkey Exchange透露，2024年，Hashkey Exchang的资沉规模突破100亿港元，交易量超过6000亿港元。 以下为HashKey Group 发布的2025 十大市场预测。涵盖市场规模、政策变化、技术突破与资本动向等多个领域。 “数字黄金” 比特币突破30万美元，“数字石油” 以太坊超8000美元，加密市场总市值达10万亿美元。（50%） DEX借势 AI Agent+Meme 市占率大幅提升，CEX拥抱 DeFi 玩法，高收益理财吸引资金入场（41%） 美元稳定币市值突破3000亿，主要由合规稳定币、收益型稳定币、以及由RWA支持的稳定币需求的增加来推动。（27%） 3万亿美元通过证券代币化（STO）、基金代币化（ETF类）、央行货币代币化（CBDC）进入加密市场。（22%） AI Agent 应用场景爆发，数据存储、协同网络、去中心化验证等基础设施全面升级（21%） Layer 2格局分化：专用链vs通用链（19%） 特朗普政府批准FIT21法案，加速全球加密市场合法化，非合规业务遭“围剿”。稳定币、RWA、新型支付结算系统在更多国家和区域形成突破。（17%） 比特币成战略储备为美元背书，美国通过调控风险资产维持美元稳定和美债需求。（17%） SOL、XRP等新ETF获批，更多机构资本涌入。 （16%） 加密概念股扎堆上市纳斯达克，加密矿企基建股受追捧。（15%） 据其介绍，这一预测结果由近5万社区用户从HashKey 研究员、分析师、交易员总结的十六大热门预测中票选得出。 基于以上市场预测，肖风向钛媒体App等表达了自身看法。 在肖风看来，以FIT21法案为代表（FIT21，即《21 世纪金融创新和技术法案》，该法案将明确 SEC 和商品期货交易委员会 (CFTC) 对数字资产的作用，目前该法案已获得众议院通过，尚待参议院表决），2024年美国政府正在积极推进加密货币立法，为加密货币提供了一定程度上的合法性和合规性背书。 肖风认为，此前加密货币市场与传统金融机构之间存在隔阂。如果加密货币的合法性和合规性获得法律认可，传统金融体系为其提供服务将不再存在法律障碍，这势必会对市场产生重大影响，传统金融与加密金融的互联互通有望进一步推进。在他看来，如果这一预判成立，比特币才有可能达到30万美元，加密货币总市值才有可能达到10万亿美元。 肖风还指出，虽然市场对后几项预测——比如“比特币成战略储备为美元背书”的共识度较低，但也蕴含着巨大的市场机遇。他提到，市场普遍认为美国将比特币纳入战略储备的风险较大，但并非不可能。 在他看来，2025年，此前对加密货币持谨慎态度的国家和地区，也可能因此重新评估其立场，会“有所响应”。（本文首发于钛媒体APP，作者｜蔡鹏程，编辑｜刘洋雪） 更多宏观研究干货，请关注钛媒体国际智库公众号： 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App "
        },
        {
            "link": "https://www.tmtpost.com/7418928.html",
            "title": "新广益：17年经营成果上市前几乎被实控人“掏空”，还在和注销供应商还继续合作｜IPO观察",
            "description": "上市前夕，新广益进行了“清仓式”分红。 近期，苏州市新广益电子股份有限公司（下称“新广益”）更新披露了招股说明书，拟创业板IPO上市，公开发行不超过3671.6万股。 钛媒体APP注意到，报告期内，新广益的业绩较为平稳，但是在公司上市前夕，实控人却几乎“掏空”公司17年的经营成果，进行了一次“清仓式”分红。供应商方面，新广益存在与已注销的供应商继续合作的情形，令人费解。 成长性存疑 新广益是一家专注于高性能特种功能材料研发、生产及销售的高新技术企业，主要产品有抗溢胶特种膜、强耐受性特种膜等特种功能材料。 2021年-2023年和2024年1-6月（下称“报告期”），新广益分别实现营业收入49610.28万元、45526.27万元、51614.17万元、28428.59万元，净利润分别为8350.04万元、8151.34万元、8328.25万元、5062.55万元，净利润较为平稳。 新广益之所以能实现上述的业绩主要依靠公司的前五大客户。报告期内，新广益向前五大客户产生的销售收入分别为34873.39万元、31695.84万元、29519.93万元、15215.02万元，分别占当期主营业务收入的70.31%、69.64%、57.22%、53.56%。 需要指出的是，虽然新广益每年至少一半的收入都是来自前五大客户，但占比却在持续下滑。而导致该现象产生的主要因素皆因第一大客户减单所致，报告期内，新广益向鹏鼎控股产生的销售收入分别为20858.15万元、16075.37万元、13454.35万元、5622.11万元，其中2021年-2023年，销售金额持续下滑。 对此，新广益在申报稿中表示，2023年，公司对鹏鼎控股实现的销售收入同比下降的原因系客户自身经营业绩变化等因素所致。 此外，在新广益的问询函中，深交所也直接指出，新广益产品主要应用于国内FPC领域，2021年至2027年中国FPC市场规模预测增速持续下滑。在大客户减单、行情前景不景气的情况下，新广益未来该如何保持自身的成长性也尤为关键。 对此，深交所要求新广益说明主要产品对应的FPC产品类型及应用领域、近年来国内FPC产能产量、市场供需变动情况、市场空间、主要FPC厂商及发行人客户2022年以来产量、售价和业绩变动情况，并结合FPC所对应的下游消费电子产品近年来出货量、市场空间和需求变动情况等，说明发行人主要产品的市场空间、发行人应对国内 FPC市场规模增速下滑的具体措施，发行人主要产品的市场空间情况、是否存在替代同类进口竞品不及预期风险，发行人主营业务是否具有成长性。 “清仓式分红” 新广益成立于2004年，由潘明峰、夏超华、叶发英出资设立。截至招股说明书签署日，夏超华通过直接、间接以及与其胞弟夏华超签署相关一直行动协议的方式，合计控制新广益85.54%的表决权，为公司控股股东和实控人。 需要指出的是，报告期内，夏超华与其胞弟夏华超对新广益进行了一次“清仓式分红”。2021年11月9日召开股东会并作出决议，全体股东同意将未分配利润中的22000万元向股东进行分配，彼时，新广益的股权架构如下： 在上述22000万元的现金分红中，夏超华、夏华超、聚心万泰分别取得500万元、50万元和21450万元现金分红（税前），其中夏超华、夏华超分别持有聚心万泰94.44%、5.56%的股权，也就是说，上述现金分红全部分给了夏超华、夏华超兄弟俩。 需要说明的是，截至2021年末，新广益的未分配利润为6424.5万元，这也意味着，若不考虑之前的现金分红等因素的影响，新广益自2004年成立以来，在17年的经营上合计赚到的77.46%利润一次性分给了夏超华、夏华超兄弟俩。（注：新广益于2022年3月进行了股改，因此不存在股改对未分配利润的影响） 更为突出的是，报告期内，新广益合计的净利润为29892.18万元，换言之，上述2.2亿元的现金分红，也相当于新广益将公司近三年半合计赚到的73.6%的利润分给了夏超华、夏华超兄弟俩。那么，为何新广益要在申报期内大举现金分红？ 供应商疑云 除了上述困惑之外，新广益的供应商也疑点重重。招股说明书显示，2020年和2021年，新广益向优创塑业采购的金额分别为1354.87万元、1924.56万元，而优创塑业也位列在公司的前五大供应商的名单中。 然而，天眼查显示，优创塑业成立于2019年12月16日，注册资本为100万元，也就是说，优创塑业刚成立，新广益就向其大举采购。那么，为何优创塑业刚成立就能成为新广益的大供应商？ 对此，新广益在问询函中表示，虽然优创塑业成立时间较晚，但公司自2017年起即与优创塑业股东同一控制下的其他主体——苏州润利达再生资源利用有限公司（下称“苏州润利达”）进行交易，长期采购塑料粒子。 令人不解的地方来了！天眼查显示，苏州润利达已于2022年3月18日被注销。 然而，在新广益所披露的2023年12月的申报稿中，新广益明确表示，公司与苏州润利达于2020年1月1日——长期的合同依旧正在履行。苏州润利达都已经注销了，新广益是如何还在与苏州润利达进行合作的？（本文首发于钛媒体 APP，作者｜邓皓天） 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App "
        },
        {
            "link": "https://www.tmtpost.com/7423749.html",
            "title": "Beijing Warns US New Curbs on Advanced Chips Sales to China will Backfire",
            "description": "In addition to updated export controls on advanced computing semiconductors that require companies like TSMC to exercise greater scrutiny over their customers, the US Commerce Department also blacklisted 16 Chinese companies alleged to help further China's goals of advanced chip production. TMTPOST -- The Chinese government cautioned the Biden administration against new curbs on advanced chips sales to China. Credit：China Daily The latest U.S. effort to prevent advanced chips being sold to China hinders the development of the global semiconductor industry and will eventually backfire and benefit no one, warned Chinese Foreign Ministry spokesperson Guo Jiakun on Wednesday’s regular press. Guo reiterated China’s stance on the U.S. malicious attempts to block and suppress China’s semiconductor industry. The U.S. keeps broadening the concept of national security on trade and tech issues and politicizes and weaponizes them, and has repeatedly tightened control over chip export to China and coerced other countries to go after China’s semiconductor industry, Guo commented. The U.S. government will not stop China’s progress by sanctions, restrictions and suppression, but only strengthen China’s confidence and ability to be self-reliant and technologically innovative, commented a spokesperson with the Ministry of Commerce of China on Wednesday. China will take measures to resolutely safeguard its sovereignty, security and development interests, the spokesperson vowed. These spokespersons issued their warnings on heels of a fresh round of rules targeting semiconductor companies which have business relationship with Chinese companies. The U.S. Department of Commerce on Wednesday released rules updating export controls on advanced computing semiconductors including artificial intelligence (AI) chips to restrict the PRC’s ability to obtain certain high-end chips critical for military advantage. The rules impose a broader license requirement for foundries and packaging companies seeking to export certain advanced chips. Companies like Taiwan Semiconductor Manufacturing Co. (TSMC) and Samsung Electronics that manufacture chips for external customers are required to exercise greater scrutiny over their customers. Chipmakers can bypass licensing requirements if certain conditions are met, such as working with trusted chip packagers and approved designers subject to due diligence and reporting obligations. The U.S. Commerce Department also announced placing 16 additional Chinese companies on the Entity List, a trade restriction list that makes any entities on it face licensing requirements for certain technologies and goods. These 16 entities including AI companies like Sophgo Technologies Ltd., are acting at the behest of Beijing to further China’s goals of indigenous advanced chip production, which poses a risk to U.S. and allied national security, the U.S. Department of Commerce’s Bureau of Industry and Security (BIS) said in a statement. “These rules will further target and strengthen our controls to help ensure that the PRC and others who seek to circumvent our laws and undermine U.S. national security fail in their efforts,” said U.S. Secretary of Commerce Gina M. Raimondo, referring to the People’s Republic of China. “We will continue to safeguard our national security by restricting access to advanced semiconductors, aggressively enforcing our rules, and proactively addressing new and emerging threats.” A day prior to announcement of the new restrictions on advanced semiconductors, the U.S. Commerce Department said it finalized a rule prohibiting certain transactions involving the sale or import of connected vehicles integrating specific pieces of hardware and software, or those components sold separately, with a sufficient nexus to China or Russia. The final rule establishes that hardware and software integrated into the Vehicle Connectivity System (VCS) and software integrated into the Automated Driving System (ADS), the systems in vehicles that allow for external connectivity and autonomous driving capabilities, present an undue and unacceptable risk to national security when designed, developed, manufactured, or supplied by persons with a sufficient nexus to China or Russia. Malicious access to these critical supply chains could allow U.S. foreign adversaries to extract sensitive data, including personal information about vehicle drivers or owners, and remotely manipulate vehicles, said the BIS on Tuesday. “Today’s rule will prohibit Chinese and Russian software and hardware from being used in connected vehicles on American roads, protecting consumers and ensuring a more secure American auto industry.”said National Economic Advisor Lael Brainard the same day. China firmly opposes the U.S. final rule barring Chinese technology from cars in the American market, said Foreign Ministry spokesperson Guo Jiakun on Wednesday. China urges Washington to stop its wrongdoings of overstretching the concept of national security, and stop going after Chinese companies. China will take necessary measures to firmly defend its lawful rights and interests, said Guo. 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App "
        },
        {
            "link": "https://www.tmtpost.com/7423466.html",
            "title": "3天iOS 111万下载，浏览量4亿，“洋抖难民”在小红书聊啥游戏？米哈游、深蓝赢麻？",
            "description": "“洋抖难民”在小红书聊啥游戏？ 文 | Dataeye 一夜之间，小红书——这款三个汉字的APP成了美国应用市场的“头牌”。 数据显示，2025年1月14日，小红书正式登上美国App Store免费榜榜首，将TikTok旗下Lemon8和OpenAI的ChatGPT甩在身后。 于是许多国内用户发现，打开小红书APP后忽然多了许多歪果仁的面孔。 DataEye研究院观察到，截至2025年1月15日下午17点，小红书标签“#tiktokrefugee”下已有笔记33.9万篇，总浏览量4.0亿，总讨论量841.7万。 那么，这轮“Tik Tok难民出逃”事件到底为小红书带来了多大增量？有什么影响？ DataEye研究院从“游戏”视角出发，聊聊游戏厂商们从中抓住了怎样的机遇？这些老外们又在讨论着什么热门的游戏？ 一、“Tik Tok难民”事件，小红吃到了多少增量？ 点点数据显示，小红书本轮数据暴涨起于1月12日，由前日的美国App Store社交免费榜第61名飙升至第6名，并同时进入免费总榜第25名，免费应用总榜第20名。 至1月13日晚23时，小红书正式登顶，成为美国App Store免费榜榜首。 在下载量方面，此前小红书在全球市场苹果端日下载量普遍20万以下，自1月12日起开始飙升，至1月14日美国市场苹果端单日预估下载量达60.8万，较增长前的1月11日提高了42.9万，增幅高达238.8%。 1月12日至14日，3天时间全球市场苹果端累计下载量达111.5万。 二、老外们在讨论哪些游戏？ 庞大的流量涌入，也为社区带来了新的话题。 在小红书平台，不少海外用户做着自我介绍、分享生活，试图融入社区，许多中国用户也在评论区热情互动。其中，游戏自然是双方交流的内容之一。 热门帖中，有海外网友发帖询问：“你最喜欢的电子游戏是什么”？许多网友纷纷回复原神、崩铁、PUBG、黑神话悟空、蛋仔派对、第五人格等。这一波“腾网米”旗下产品成了关键词。 也有老外的提问更加具体，询问中国是否有《原神》玩家，这条帖子也引来了《原神》官方的下场回复。 不过总体来看，小红书上的老外对游戏的讨论更多在于中国网友目前喜欢玩什么游戏，少有分享老外自己喜欢的游戏。 在热门标签“#tiktokrefugee”下，DataEye研究院观察到其最新及最热内容，大部分均为海外用户进行自我介绍，小部分为国内用户讨论“TikTok难民涌入小红书”相关话题，与游戏相关讨论不多。 新榜旗下小红书数据平台新红数据也显示，小红书话题“#tiktokrefugee”下，笔记分类以旅游出行、生活、教育、美食为主。 根据DataEye研究院的搜索，少量海外用户分享的游戏，偏向于赛博朋克2077这类3A大作，以及马里奥赛车等偏休闲向游戏。 而评论区国内用户向海外用户分享、讨论的多为《王者荣耀》、《原神》等网络游戏。 三、游戏厂商的机遇如何抓？ 为迎接大量海外新用户，许多游戏厂商也纷纷在小红书平台积极出招。 新红数据显示，截至2025年1月15日18:30时，近4天，小红书平台关键词“game”整体互动趋势迎来暴涨，且高峰聚集在1月14日。 整体来看，近4天“game”关键词下发布笔记共186篇，累计获赞2.58万，累计评论数6926条。 其中，最热门游戏帖为“重返未来：1999”官方账号发布的一篇图文动态，内容为向海外用户推荐该游戏。 数据显示，该贴阅读量37.64万，点赞量1.32万，收藏量835，评论、分享量均超3000。 第二名及第三名热门游戏贴均为达人发布的《崩坏：星穹铁道》相关动态。阅读量分别达到9.94万和3.12万。 DataEye研究院发现，该贴互动用户虽然绝大多数为国内用户，也有少量海外用户交流回复。 此外，包括网易游戏、天美工作室、无限暖暖、幻塔、羊了个羊等官方账号也纷纷发布了类似动态，向海外用户推荐旗下游戏。 DataEye研究院认为，发布动态向海外用户介绍游戏，虽然对海外用户的吸引力并不强，但依旧是一种在这场“Tik Tok难民出逃小红书”事件中吃到中国流量的一种方式。 对于国内游戏官方而言，其产品用户受众核心多为国内用户，跟风发帖的行为在某种程度上属于一种“整活式营销”，目的并非吸引海外用户，而是借助这一话题带动国内用户的活跃度。 从相关笔记数据上来看，包括《重返未来：1999》等游戏官方也均吃到了这波流量，相关笔记数据远超平均水平。 数据显示，《重返未来：1999》本篇笔记点赞数据较近10篇平均水平高出176.2%，分享数、评论数也均高出超500%，整体数据远超平均水平。 四、小红书买量投流观察 随着大量海外用户涌入，小红书也成为近期网络热点主角，那借此机会，小红书有没有在投流侧加大力度，以寻求进一步破圈？ ADX行业版数据显示，近30天，小红书累计投放素材量达865581组，其中，图片素材387679组，视频素材477902组。 从时间维度上看，小红书投放力度呈现波动状态，观察期内，近7天（2025.1.8-2025.1.14）投放素材数较最初7天（2024.12.16-2024.12.22）有明显增长。 但近7天内，小红书投放力度相对保持稳定，没有明显上升或下降，这意味着尽管近几天小红书成为热门APP，但其并没有进一步加大投放力度。 此外，近30天，小红书高曝光视频素材TOP20中，游戏相关素材仅有2条，占比10%。 五、DataEye研判 结合以上内容，DataEye研究院就此次事件红利研判如下： ①小红书并非海外Tik Tok用户社交的“替代品”，只是一时的潮流。小红书的本轮爆火，核心助推力来自于Tik Tok在美国的被禁风险，对比海外产品，小红书在内容结构上以国内生活为主、海外用户也没有熟悉的社交关系链。 之所以选择涌入小红书，更多层面的意义在于，通过选择一款来自中国的、服务器在中国的、纯中国社交分享软件，以表达对美国相关禁令的抗议和不满，而当潮流褪去，多数海外用户依旧会回归自己熟悉的社交链，如Facebook、Instagram等。 也因此可以发现，此次首先入场的海外用户，除了此前的Tik Tok用户外，还有看到了短期红利机会的博主、商家、达人等。 ②小红书在此次事件中还面临两大核心难题：监管要求、内容审核。对于海外用户而言，相对更为熟悉西方较为宽松的社交媒体环境，这与国内监管要求存在一定冲突，因此，在新鲜感过后，或许许多海外用户会发现小红书在内容审核上较海外更加严格。“言论自由”。。。 如何处理好这一事情，一是小红书如何在技术能力上发力，二是小红书如何面临海内外无隔离内容属性所带来的监管压力。 ③游戏厂商要抢抓红利，主要有两类，其一是Tik Tok用户主动种草，并通过口碑式传播的游戏应用（如《原神》等），国内外受众都容易被安利；其二是厂商借助此契机进行“整活式”营销，最终其实不在吸引海外受众，而是提高国内用户的关注度、活跃度。 ④对于小红书而言，本次事件最核心的红利在于围观“Tik Tok难民潮”所带来的用户增量。许多原本不用小红书的中国用户，近期可能会下载并使用小红书去围观“Tik Tok难民潮事件”，借此契机，小红书如果能够凭借内容生态等留住这部分用户，将有机会助推用户生态更多元。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App "
        },
        {
            "link": "https://www.tmtpost.com/7423492.html",
            "title": "2025年新能源车市十大猜想",
            "description": "智能化加速，淘汰赛也加速。 文 | 财经故事荟，作者 | 老谢，编辑 | 陈纪英 2024年，中国新能源汽车产销量稳居世界第一。如果用两个关键字来形容，内卷和关税分别代表了国内市场和国外市场。 从2024年初特斯拉打响降价第一枪，降价内卷贯穿全年，国产厂商、合资品牌、进口品牌都加入了降价阵营。 2024年堪称对国产新能源车加征关税的大年，从欧盟、巴西、土耳其到美国，纷纷挥起了关税大棒。 展望2025年，《财经故事荟》对新能源车市场有十大猜想。2025年，新能源车市场仍将保持增长，国内零售渗透率将超过50%，全年销量达到1600万，自主品牌占有70%的市场，高阶智能驾驶有望在中、美两国落地。车企方面，比亚迪销量超过500万台，成为全球第二大车企，小鹏、零跑、极氪三家车企有望扭亏为盈。 一、高阶智能驾驶落地的元年 从全球来看，特斯拉全球FSD（完全自动驾驶）里程2024年4月份刚突破17.5亿公里，10月已达到29.8亿公里，仅半年时间智驾时程翻倍。 特斯拉FSD用户购买量也出现了大幅增长， 2023年FSD购买量才28万，2024年已经超过100万，已被更多用户认可。 FSD无人驾驶也不再局限于家庭乘用，特斯拉Cybercab无人驾驶出租车和Robovan无人驾驶货车的发布，意味着无人驾驶场景延伸到出租车和物流领域。 国内方面，鸿蒙智行2024年智驾里程突破12亿公里，单月新增近2亿公里，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东在世界智能网联汽车大会上公开断言，预计华为智驾2025年可实现商用。 百度的萝卜快跑作为国内最早开展无人驾驶出租车的运营商，截至2024年10月28日，累计为公众提供的自动驾驶出行服务订单超过800万单。其中，三季度萝卜快跑的全无人驾驶单量占全国总单量超过70%。 另据地平线招股书数据，2024年国内L2+智驾渗透率达到14%，2025年有望提升到30%，发展L3级别的高阶智驾已具备了用户基础。 政策环境也越发宽松，中美作为全球智能驾驶竞争的主角，相继调整了适应智能驾驶的政策和法规，美国公路安全管理局发布了首个Robotaxi法规，为无人驾驶出租车载客扫清障碍。 2024年9月，国内出台了首批智能汽车准入和上路通行试点资质，比亚迪、蔚来、百度智行等9家企业获得L3智驾上路的门票。 低阶智驾用户数积累已达到一定量级，L3级以上的高阶智驾法规已趋于完善，随着特朗普上台，美国有望对智能驾驶等采取更加宽松的态度，减少对科技行业的监管限制来加速科技应用发展。 作为智驾竞争者的中国也会跟上， 2025年有望成为开启高阶智驾的元年。 二、车企淘汰赛加速 最近两年，车企行业的淘汰赛越发残酷。2023年，威马汽车申请破产重组；2024年，恒驰和高合汽车被申请破产重组，极越原地解散，哪吒被曝出欠薪裁员和部分停产。2025年，行业的竞争程度有增无减，将会加速车企出清。 尽管2024年新能源汽车销量高增长，但行业盈利情况并不理想，大部分公司增收不增利。 截止2024年前三季度，财经故事荟跟踪的8家单独核算的新能源车企，都实现了收入增长，但实现盈利的只有比亚迪、赛力斯、理想3家，其中理想的净利润较2023年同期下降了25%。 而北汽、极氪、蔚来、零跑、小鹏5家车企仍处于亏损状态，其中蔚来、零跑的亏损额与2023年同期持平，北汽、极氪的亏损较2023年同期分别下降38%、1%，只有小鹏的亏损额收敛了50%。 新上位的小米汽车势头凶猛，将2025年的销量目标定在35万台，是2024年的3倍。 华为刚和广汽签下了合作协议，又在推进和上汽的合作。鸿蒙智行去年销量44.5万台，今年销量目标翻了1倍达到100多万台。 各大车企销量目标和产能扩张都在加速，但市场大盘的增速却在放缓。2024年全国乘用车销量仅增长5%，相比2022年9.7%和2023年10.6%的增速大幅放缓，新能源车的销量增长主要依赖于渗透率的提升，如今渗透率越过50%的分界线后已明显放缓，新能源车的高增长阶段已过。 在竞争更加激烈的2025年，行业尾部的中小车企将面临更严峻的生存考验，淘汰赛加速，更多车企将被挤下牌桌。 三、自主品牌市占率有望突破70% 自主品牌在2020年市占率38%，创下近十年的低点后，2021年起借助新能源的弯道超车，一举突破40%、50%、60%三个关口，2024年底自主品牌市占率已达到65%。 4年期间，日系和韩系车在国内的市场份额下降了一半，德系和美系份额损失了三分之一，自主品牌做大到拥有近三分之二市场。 在自主品牌攻城掠地下，合资品牌正在陆续退出中国市场，2024年Stellantis集团停止在华合作品牌广汽菲克的运作，东风日产英菲尼迪退出中国，广汽三菱宣布重组。 从2021年开始，自主品牌市占率以每年5个百分点的坡度提升，这种趋势仍在延续甚至有所扩大，2024年自主品牌市占率从55%提升到65%，提升了10个百分点。 随着合资品牌的进一步退出国内市场，国产新能源车向中高端延伸，2025年自主品牌市占率有望在去年65%的基础上进一步提升到70%。 四、新能源车渗透率突破50% 乘联会数据显示，2024年国内新能源车的零售渗透率提升到47.6%，相比2023年提高了12个百分点。 不过相比2023年渗透率的逐月走高，2024年渗透率的提升颇为曲折，呈现前高后低。 2024年1月份新能源车渗透率从32.9%起步后一路走高，7月份渗透率首次突破50%，8月份达到历史最高53.7%，9月份开始渗透率回落，12月份已回落到50%以下了。 从渗透率结构来看，2024年渗透率提升的主力军是插混车型。中汽协数据显示，2024年纯电渗透率22.4%，只比2023年提高了1.6个百分点，而插混车型渗透率16.1%，相比2023年提高6.8个百分点。 省油和续航能力长是插混的主要优点，随着插混车型的增多，对同样主打省油的日系车替代仍将持续，插混的渗透率仍有进一步提升的空间。 但纯电车的渗透率提升幅度已经放缓了，低端纯电的网约车销量出现负增长，中高端40万以上的纯电车，又一直缺少爆款车型。 渗透率达到50%的关口，最快的提升阶段已过，2024年下半年已经出现回落的趋势，2025年整体渗透率突破50%没有悬念，但很难再像前几年一样屡上台阶了。 五、2025年出口还能增长吗？ 2023年，新能源汽车出口取得80%增长的亮丽成绩，行业内普遍对2024年的出口比较乐观。但高预期迎来的是高关税的加征，欧盟、巴西、美国等相继挥起了加征关税的大棒。 受加征关税的影响，2024年前11月，我国乘用新能源车出口110万辆，同比仅增长4.2%，单月出口甚至在2月、5月、11月出现了负增长。 新能源车出口两大重要市场都出现了放缓，向欧盟出口的纯电动车下降了10%，向东南亚出口的纯电动增长由2023年的同比大涨97%放缓到8%。 随着关税壁垒的显现，各大车企加快了巴西、中东、俄罗斯等新兴市场的拓展，比亚迪采用自营和经销商双重合作模式扩大巴西市场，吉利汽车计划在2025年新增300个海外营销网点，其中大部分在中东、巴西、俄罗斯等地。 中国车企对新兴市场的耕耘已经有一段时间了，开始出效果了，根据全国乘用车市场信息联席会秘书长崔东树披露，2024年纯电动的出口在中南美洲增长近2倍，在中东增长40%，这种增长有望延续到今年。 虽然加征了关税，国产新能源车在欧洲市场仍有竞争力，本地车企很难在短期内形成替代，随着车企价格策略的调整，欧洲市场出口2025年仍有增长空间。 中国车企在欧盟出口的基本盘保持稳定，新兴市场持续增长下， 2025年出口有望重回两位数增长。 六、2025年新能源车销量突破1600万台 2024年我国新能源汽车销量1286万台，连续4年高增长，除了销量的增长，结构上也出现了一些好的苗头。 以问界为代表的中高端车销量增长快于中低端车的销量增长，50~60万的问界M9大卖，主打网约车市场的埃安销量则下降30%以上。 据2024年12月中国质量协会的测评数据，用户在购车选择时最看重的是汽车性能优越、乘坐舒适度和智能化，智能化座舱和智驾体验成为购车时重要考量。 车企也增加了更多智能化、舒适驾乘体验的中高端车型供给，新能源车型更加丰富多样化，已在很大程度上替代燃油车的需求，成为消费者购买汽车时的首选。 2025年，国家对新能源汽车的政策支持力度也更大了，2024年以旧换新从7月份才开始加码，2025年的以旧换新补贴政策有望贯穿全年。 在国家政策支持和市场需求的双重影响下，中汽协上调了2025年全国新能源汽车的销量目标，预计可达到1600万，同比增长24%。 七、哪些车企2025年能扭亏为盈？ 截止2024年三季度，国内新能源车企中仅有比亚迪、理想、赛力斯三家实现盈利，2025年谁会扭亏为盈呢？ 极氪智能科技CEO安聪慧曾断言，特斯拉在累计销量达到100万台时开始盈利，国产新能源累计销量达到50万辆就可以实现盈利。 从车企已实现销量和2025年披露的销量目标来看，小鹏、极氪、蔚来、零跑到2025年底累计销量都将达到50万台以上。 不过蔚来在换电资产上运营成本过高，且销售费用远高于同行，2025年要实现盈利的可能性不大，李斌在去年业绩交流会上也预测要到2026年才能实现盈利。 零跑2024年销量29.37万台，四季度交付量达到12万台，1月14日公告四季度单季度已实现盈利，如果2025年能完成50万辆的销量目标，全年将实现盈利。 因此，我们断言，零跑、小鹏和极氪2025年都有可能扭亏为盈。 小鹏联席总裁顾宏地曾在2024年三季度的业绩交流会上表示，公司预计2025年晚些时候实现盈亏平衡，极氪智能科技CEO安聪慧也表达了对2025年盈利的乐观预期。 八、车企将加速出海 在国内“内卷”和海外加征关税的双重影响下，国内车企将目光投向海外，加速海外投产的布局。 据不完全统计，已有比亚迪、长安、上汽、吉利等公布了2025年海外建厂或扩产的计划。 比亚迪已在泰国、巴西、印尼等地规划建厂，2025年将有巴西、印尼、泰国等地超20万辆产能投产。 长城汽车则把扩产重心放在俄罗斯，2025年计划将俄罗斯工厂从8万辆扩产到15万辆。 应对欧盟加征关税的影响，上汽选择在欧洲本地建厂的方式绕过关税的高墙，规划在西班牙建立一座10万辆产能的纯电工厂。 相比国内市场，海外市场的竞争压力要小，利润空间也更丰厚，不过也面临法规不适应等问题，最近比亚迪在巴西的劳工风波就是缩影。 总体来看，新能源车企出海是大势所趋，在国内越来越卷和国外关税高筑的背景下，2025年车企的出海会加速。 九、比亚迪汽车销量有望突破500万台，名列全球第二 2024年比亚迪汽车销量427.2万辆，成为全球新能源汽车的销冠，如果不区分新能源车和燃油车，从全球汽车的销量来看，比亚迪的销量仅排名第三。 2024年全球汽车销量排名前三的是丰田、德国大众、比亚迪，丰田预计全年销量超800万台稳居世界第一，德国大众以480万台排名第二，比亚迪紧随其后排名第三。 不过，相比比亚迪销量的生猛增长，丰田和德国大众的增长有点乏力，2024年丰田全球产量连续10个月下降，而大众2024年销量下滑了1.4%。 此增彼降的趋势仍将持续，本质上是全球汽车市场蛋糕有限，国产新能源车在蚕食原有巨头的蛋糕。 比亚迪在国内的龙头地位仍很稳居，国内销量将受益需求继续增长。海外市场上，巴西、泰国、欧洲等国外市场的产能和渠道建设已陆续进入收获期，2025年比亚迪销量突破500万台，超越大众成为全球销量第二，应该没有太多悬念。 十、鸿蒙智行销量突破100万？ 2024年鸿蒙智行交付量达到44.5万台，完成全年40万辆的增长目标，2025年，鸿蒙智行将销量目标定在了100万台，比2024年翻了1倍。 2024年的销量中，问界挑了大梁，问界M9发布12个月累计大定突破20万辆，M7全年交付19.7万辆，问界也成为2024年车市最大的黑马。 其它三界则表现平平，懂车帝数据显示，智界S7在2024年10月交付量脉冲到7397台，一度抬高了市场的预期，不过随后的11月交付量跌到315台的谷底。 智界R7于2024年11月上市，连续2个月交付量在1万台以上，褪去上市光环后的销量仍待观察。 懂车帝数据显示，享界S9在2024年10~12月的总交付量仅4230台，尚未上市的尊界定位于百万以上超豪华车市场，不是走量的品种。 如果仅凭现有的问、智、享、尊四界，要完成2025年制定的100万台销量目标还是有挑战的。 不过华为仍在扩界，2024年底刚和广汽签订了合作协议，和上汽的合作也在推进中，鸿蒙100万台的销量目标也许包含了更多厂商加入到鸿蒙阵营的预期。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App "
        }
    ],
    "description": "钛媒体致力于成为全球财经科技信息服务平台，形成了“新媒体、全球技术专家网络、科技IP与创意产品服务、科技股数据服务”四大业务板块和“钛媒体国际”业务布局，现已成为国际领先、国内极具影响力的财经信息服务商和新媒体标杆之一。"
}
