{"title":"钛媒体：引领未来商业与生活新知","content":[{"link":"https://www.tmtpost.com/7503795.html","title":"AI家电热潮下的冷思考，技术理想与现实的落差｜AWE 2025","description":"AWE，AI成了必贴的标签。 又是一年AWE（中国家电及消费电子博览会），作为国内家电领域的最大盛事，这里代表着家电行业的最新成果以及未来一年的发展趋势。如果你是十年前就参加过AWE的观众，那么可能会多一层明星云集的感受。现如今，虽然明星少了，但是展会也变得更纯粹，新兴的人形机器人更是成为新的“流量明星”，或许未来有一天展会的模特也会被取代。 回到AWE本身，在被AI“裹挟”的当下，今年展会的主题也是以AI为核心。钛媒体APP作者在展会第一天暴走两万步后发现，AI已然是绝对的C位，如果说去年各大家电厂商还没有想好AI和家电该怎么融合，那今年则称得上是AI家电落地的元年。 更为关注的一点是，从展出的新品矩阵以及布展的特点来看，似乎一切家电都可AI。内置大模型，接入Deepseek，搭载AI芯片，不谈AI，似乎就上不了AWE的桌。过去，在以性能和美学为设计初衷的家电产品，到了今天几乎变成以AI为核心去研发和营销。 在AI的串联下，不同种类家电之间也产生了更多的联系，全场景AI生态成为品牌厂商全新主打的方向。AI在变革传统家电产品的同时，也在重新定义大众的日常生活和习惯。 不过，热闹的AI家电潮流下，也需要一些冷思考。回到家电属性本身，是否有一些所谓的AI是噱头？AI的真正价值应该在哪里？ AI，成了必贴的标签 在经历过低谷之后，家电消费市场在国补等多方面因素的推动下开始回暖，尤其是电视这样的大屏产品，多家机构都给出了今年正增长的预期。 家装作为家电销售的一面镜子，从土巴兔得到的信息显示，开年以来，家装市场也在正向发展。与此同时，诸如深圳这样的城市，还推出了住宅装修改造物品和材料购置补贴活动，叠加平台家装节的升级，进一步推动了大家的换新热情。有意思的是，家装也和AI扯在了一起了，土巴兔相关负责人表示，今年的家装节就做了升级，将AI元素贯通于装修全流程。 家装之外，后续的家电进场也是对AI有着较高的要求。根据艾瑞咨询数据统计，2022-2025年中国智能家居市场规模将从4517亿元增至9523亿元，AI技术应用整体渗透率突破50%。当下，AI已经成为推动家电行业变革的核心力量，从传统的大家电到清洁赛道再到智能机器人等，在AI的加持下，都迎来了全新的角色以及带来了全新的体验。 不仅仅是传统家庭的划分和定义，新能源时代，车已经成为了移动的家。在AWE上，我们还看到了诸如比亚迪这样的车企参展，带来自己对汽车上的家的思考。华为的展区面积更是翻倍超过3200平方米，展示了从手机、电视、手表、运动以及汽车等鸿蒙智家全场景生态，带来人-车-家场景之间的生态联动。 华为展区 “很多人一来展台，就问我们的AI技术运用在哪里”，某品牌工作人员对钛媒体APP说道，“但其实我们就是简单的风扇，更注重的是吹风效果，为了不落后，诸如语音操控等就用‘AI语音’的方式来宣传，要不很难有吸引力。” 毫不夸张地说，来参展的各家企业或多或少都和AI有些许着联系，AI成为必贴的标签，否则似乎就不具备上桌的资格。在展台上，也可以看到，多家家电厂商都打出了AI的口号，布展策划也都是以AI为核心，串联起家庭里的不同产品。 其中，三星依旧是喊出了“AI for All”的口号，海信关键词是“AI for Life”，海尔的主题则为“AI生活，智慧万家”。此前，在谈及为何要研发AI家电的问题时，海尔智家副总裁、全球研发平台总经理舒海解释称，智慧家庭的尽头是无人家务，而无人家务的前提是家电拥有类人智慧（AI）。 值得一提的是，年初DeepSeek的火爆，也是加速了家电行业的AI上车。第一时间内，包括TCL、华为、海尔、海信、格力等家电企业，都宣布接入DeepSeek，并与自家的AI大模型融合，提供更细分化和更具针对性的体验。 “此前TCL也一直在探索AI与家电的融合，目前我们智能终端的业务群都已经接入了DeepSeek，从电视、空调、洗衣机到手机等，我们也在寻找可以显著提升用户感知和体验的相关场景，推动AI应用落地。2024年TCL通过推进落实AI应用，创造经济效益达5.4亿元。”TCL实业中国区总裁卢春水对作者说道。 有了AI的家电，现阶段能做什么？ 对于多数家庭用户来说，AI家电的概念更多的还只是听，并没有实际感受过，或者说不清楚到底AI能给日常使用的家电产品带来哪些不一样的升级。其实，关于AI和家电的融合已经喊了有一两年的时间，但是从用户视角的感知上，并未有过深地体验。对于家电厂商来说，过去也确实没有想好AI到底该怎么融合。 今年则不一样，家电厂商们带来了关于AI家电的落地化思考，从底层技术研发到与用户的交互层面，都将AI技术显像展示在消费者面前。从电视到冰箱、洗衣机，再到扫地机器人以及新形态的AI机器人，甚至是烟机灶具也都有了AI的应用。 电视，作为家庭的娱乐中枢，即便现在的开机率低了，但依然是绝大多数家庭都必备的客厅大件。去年，在国补的助推下，国内电视行业在下半年迎来了回暖。今年国补的持续，也让多家机构给出了正增长的预期。浙商证券此前曾发布研报称，电视行业高端化短期竞争依然聚焦显示效果，长期来看AI赋能下的生态建设将是根本。当前能够实现从芯片、系统、到应用生态全方位整合的家电厂商，有望在新一轮的AI+浪潮中取得竞争优势。 钛媒体APP作者了解到，TCL电视的产品目前已通过伏羲AI平台接入DeepSeek大模型，重点在多模态理解、知识处理及内容服务等领域展开深度合作。通过AI技术，TCL电视在音画质提升、人机交互和内容生成等方面有了进一步的突破。AWE上，最新发布的TCL Q10L系列配备升级的TSR AI 独立画质芯片，该芯片基于TCL自研伏羲AI大模型，采用云端-终端协同架构，可对电视内容进行全链路递进式音画质优化，带来图像对比度、清晰度、色彩等多维度的升级。 TCL 华为智慧屏S6 Pro接入小艺大模型，在语音交互上进行了升级，并带来全新的AI搜片体验，用户能够通过剧情、角色/演员、台词等多种方法进行模糊搜片，还可以进行百科问答。三星则将AI技术融入电视产品阵容，带来Vision AI解决方案。2025新品Neo QLED 8K QN950F搭载了NQ8 AI Gen3芯片，其神经元网络数量提升至768个，实现了AI影像增强Pro、自动HDR重构Pro、色彩增强器Pro的升级。 三星Vision AI 不止是电视终端厂商，上游屏厂和平台也带来了关于AI的解决方案。AWE展会上，京东方与京东联合发起2025年百吋电视品牌联盟，在推动百吋电视普及的同时，也希望通过AI技术来升级电视体验，比如通过大数据分析与机器学习，在AI算法加持下，使得电视湖面能够根据环境光线、观看距等实时变化自动调节。 洗衣机作为家中的高频家电，这次也有了AI的赋能。其中，海尔推出了AI直驱洁净科技，让洗衣机有了思考和决策的能力，可以根据不同衣物的特性，感知衣服在筒内的洗涤状态，并制定符合这种衣服的最佳洗涤轨迹。 清洁赛道中，扫地机进入到更多的家庭，进一步解放了双手。为了扫得更干净、拖得更彻底，扫地机也用上了算力芯片以及AI技术。钛媒体APP独家获悉，云鲸最新发布的逍遥002搭载了旭日5智能计算芯片，来源于地平线旗下的地瓜机器人，拥有10TOPS自动驾驶级算力，可识别超200种家庭物体类别，并计划接入DeepSeek大模型。云鲸展台的工作人员告诉作者，扫地机用上自动驾驶级别的算力，可能现阶段看是有些过剩，但基于未来的需求，可以为之后的软件算法升级预先做好硬件支持。 除此之外，烟机灶具也有了和AI的深度探索，这点也是令很多人没有想到的，毕竟大家对此类产品之前并没有和AI结合的预期。在AWE展会上，老板电器发布了AI烹饪大模型——“食神，并接入DeepSeek，可以通过面部识别和体检报告分析，为用户生成个性化健康膳食规划。此外，它可联动数字厨电设备，实现从食材推荐到烹饪完成的全流程智能化操作。 热潮下的冷思考，理想与现实的落差 基于当下家电消费电子市场的发展，行业需要一个新的变量去重新激活从品牌端到用户端的热情。目前来看，AI肯定是那个最好的驱动因素，不谈AI，注定会被这个时代抛弃，换句话说，AI面前一律平等，也带来了行业格局的一次重新塑造。这点在苹果身上已经有了印证，有了AI才能卖货，才能不断创造市值新的高点。 但是，热潮之下，又有多少是虚无的泡沫，技术理想下的卖货能力有多强，也需要全家电行业去进一步深度思考。在与一些厂商的现场交流中，很多工作人员都传递出一个观点，那就是现在有的品类有的品牌并没有想好如何去将AI落实到家电的具体场景中，上车只是为了不掉队，或者说在宣传页上有一个新的营销点。 在钛媒体APP作者看来，热闹的AI家电，并不代表终端就一定会高速增长。目前，借助国家补贴、以旧换新，推动了很多消费者换新，让家电市场重新活跃起来。上周的315，在揭示了家电维修乱象之外，也在积极推动家电市场的换新消费。某种程度上来看，家电市场目前的上行状态，多是政策推动下的结果，AI的卖货能力有多强，这点等国补结束之后或许能有进一步的验证。 区别于手机这种高频以及高交互性的消费电子产品，家电产品的核心能力仍在于所在场景需要解决的问题。比如电视音画质更高、洗衣机洗得更干净、冰箱更索鲜、扫地机扫拖更干净、空调制冷制热更快更舒适，这些品质以及体验上的提升还需要从底层技术上去推动。或者是去创新新的形态，就像手机的折叠屏一样，体验功能上的差异，也是激发购买欲的关键。 当然，AI会是一个好帮手，算法上的优化可以推动性能的跃迁。但是，相比较一些较为累赘的应用，核心还是要解决大众的主要诉求，比如省电。对于家电产品来说，省电一直是用户关心的事情，在这点上AI有优势，能够针对具体场景去做出最适宜的调整，以达到省电的效果。只是，省电的背后如果需要消费者更高的购买成本，或许很多人就会犹豫，如何去平衡这中间的点，对家电厂商来说也是一个考验。 另一方面，从AWE上展出的产品来看，AI家电更多的是定位高端，在价格上并不是很亲民。从过往新技术的运用来看，多数从高端逐渐覆盖到全产品线，这是市场的规律。不过，AI家电要想真正迎来爆发，普惠更重要，需要在端侧具备AI的能力，而不仅局限于云端大模型的应用。即便家电不像手机那样高度存储了用户的隐私数据，但安全问题仍是家电厂商们在落地AI时需要完善的地方。如果单从这个节点来看的话，AI成为家电消费决策核心还需要再等一等。 还有一点要指出的是，在推动家电与AI融合的路上，还需要考虑到老年群体的情况。他们或许不像年轻用户一样能够快速接受新技术的应用，相对复杂的功能，也可能导致他们连最基本的功能都使用不了。对于家电厂商来说，包括AI在内的一切新技术，都要在操控上做减法，体验上做加法，否则就本末倒置了。 从手机到PC，再到今天的家电，AI正在加速落地，属于AI家电的时代已经到来。只是，即便是加了AI的标签，家电生意的本质仍没有改变。在家电竞争的修罗场中，产品仍是本质，人货场是卖货不变的逻辑，至于AI所带来的革命上限，还需要全行业一起去思考。（本文首发于钛媒体APP，作者｜杜志强，编辑｜钟毅） 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Fri, 21 Mar 2025 10:58:59 +0800"},{"link":"https://www.tmtpost.com/7503064.html","title":"“外挂”黑灰产让人沉迷，背后是游戏外卖网约车「内卷上天」","description":"后互联网时代的“外挂”，让人痛恨抵制又离不开。 文 | 新识研究所 3月17日，网易云音乐通过官方微博发布治理公告，宣布对找“代练”自动刷歌的1万+账号进行了治理，后续将持续打击“听歌外挂”。 现在年轻人有多卷，连听歌也要“外挂”了？新识研究所从外挂店铺和使用者处了解到，这种外挂已盛行多年。 据使用过听歌外挂的韩彬所述，网易云不同等级有不同的权益，如网易云音乐账号十级，就可以把音乐云盘免费容量扩大到100G，把音乐上传到云盘，只需要开通一个月会员，就可以在云盘里永久听存下来的歌，避免版权到期，这是她使用外挂的主要原因。 “不过也有人是用来给喜欢的歌手刷流量打榜，甚至有独立音乐人用来给自己刷收听数，但最主要的用途还是为了显示自己是高等级大佬。” 网易云音乐在2022年还给平台8级以上用户发过「好男孩」「好女孩」认证，算是平台一种“社交”身份认证，被网友调侃为：这个账号的时间都用来听音乐了，是个好男（女）孩！ 而在网易云之外，新识研究所发现除了大众熟知的“游戏挂”，很多社交、电商、票务、外卖平台上外挂横行，用途不一，甚至由此衍生出灰产，你不用“外挂”，很可能无法保障自己的权益。 升级做任务、多开群发，15元外挂包年 韩彬，是网易云音乐的重度用户。她发现自己使用的外挂不仅包括网易云刷等级，还可以用来给B站、贴吧、米游社、爱奇艺等App刷经验，微信上刷步数。 “这个软件默认赠送15天会员和一个永久配额，可以直接使用，通过加群和分享邀请码还可以领一段时间会员。” 新识研究所发现这类“外挂”收费十分便宜，包月仅需2元，包年也只要15元，主要的收益来源在于挂机配额，也就是多配置一个账号5元，多开10个账号有优惠，只要25元。 而像这种多开群发挂，更多是应用在微信、小红书、淘宝、抖音、快手等社交或电商平台。 电商运营陶冉告诉新识研究所，用了外挂之后他的工作效率至少提升了70%，除了一键刷新、养号，最重要的是自动化运营（自动加好友、发私信、外呼拨号、发视频），还能智能回复和评论消息，智能指导粉丝和客户。 在陶冉的描述里，“拼多多商家是用外挂的主要群体，相比天猫京东几万的保证金，拼多多只需要500元就可以，拼多多的推荐逻辑就是你一旦点过，后面会一直给你推同一家店，所以店铺开得越多越容易跑出来。” 陶冉表示，“一旦某个店铺因为违规被限流，那就可以将别的备用店铺顶上，而且如果有某个品爆了，可以立马在别的店铺调整，承接更多流量。” 新识研究所询问这个软件是否有被封风险，该App的推广员称，“软件分身的原理是另开一个虚拟手机系统，不会被检测到使用同一个设备”。 然而外挂并不是“万能通”，使用的时候也要防范风险，在微信上做微商的刘醒用外挂就被盗号了。 在刘醒用外挂被盗号的经历里，自己身理亏是后续维权最难的点，“我发朋友圈被这个软件篡改了内容素材，变成涉及色情服务的广告了，还在我不知情的情况下自动群发消息群发二维码，进去之后是投资理财的，这属于诈骗、非法操控我的帐号，还侵犯、泄漏我个人信息，联系淘宝客服，对方称需要证明违法行为，可我自己的行为就不合法，怎么维护的正常权益？” 平台其实一直都对账号多开有严格限制。 去年3月26日，《微信个人账号使用规范》规定，微信明确禁止使用各类“外挂”。对于部分用户使用外挂软件，或者在朋友圈售卖外挂软件的行为，微信将视严重程度进行阶梯式处理。 2025年1月6日，抖音就发布了“抖音创作平台账号授权功能”下线通知，其中最为关键的一项变动是机构号矩阵发布功能的下线。此后，除非开通MCN机构，否则将无法再使用此功能。 不过刘醒认为像这些平台应该认清用户需求，而不是一味去封堵，特别是像企业微信这种涉及对多业务的，如果有官方的多开渠道，那用户也不必用外挂、辅助软件，说到底还是官方把这一部分功能划归到平台工具里去，这也是一波不少的收入来源。 订单秒抢，不用挂工作饭碗都难保？ 陈梓桑2024年想去陈奕迅巡回演唱会汉中站，虽然平台隔一段时间就会放出一些票，但怎么也抢不到，最终还是找的黄牛代抢。 她描述了用外挂抢票的方法，“对方称会登录我的大麦账号用外挂抢，果然不到5分钟就抢到了叫我登回去付款，也只收了我100元的手续费，虽然说助长这种风气不好，但我终归是受益了的。” 因为“外挂”解决了难题的还有赵明。他去年在上海抢不到回郑州的票，在社交媒体上被推荐了“抢票神器”，给这个工具一个IP地址和一个班次号，就能在12306上疯狂抢票。虽然经常会被挤掉线，时不时就要重新登录，但总算买到了腊月二十七的票。 随着秒杀打折商品，秒抢唱会门票、景点预约现象愈演愈烈，也引起了监管部门的注意。 根据《刑法》第285条第3款规定：提供专门用于侵入、非法控制计算机信息系统的程序、工具，或者明知他人实施侵入、非法控制计算机信息系统的违法犯罪行为而为其提供程序、工具，情节严重的，处3年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处3年以上7年以下有期徒刑，并处罚金。 全国多地都报道了抓获犯罪团伙的消息，如2024年9月，德阳警方抓获34人利用外挂抢三星堆门票，36元一张的学生票黄牛卖到180元。今年1月15日，北京警方在18个省区市统一收网刑事拘留医院号贩子159人，他们“霸占”医院专家号，加价3到10倍卖给患者，一度被炒到3000元。 在外卖和打车平台上，抢单外挂的泛滥挤压了合法合规司机的生存空间。 司机老胡称自己过完年后比较闲，每晚在滴滴上兼职跑顺风车，但是平台对账号有活跃度要求，只有评分和单量上去了，平台才给你多派单，像他这种只跑顺风车的，很难抢到单。 而最近他发现自己过了新手期更难抢到单，每次不是点击后订单已发走，就是跟别人抢单PK失败，他怀疑有人开挂抢单，在司机群里抱怨引起不少同行讨论，大家说这个现象已经很普遍了。 老胡作为司机烦透了同行用外挂，“还有人开挂不停的发假单，你接了过一会就取消，这不光能干扰你让你分不清真单，还会让你账户异常。打电话过去不是空号就是停机，你撤回邀请时又会消耗你每天的邀请次数，撤回多次后你就看不了单了，那就彻底不能跟开挂的司机抢单了。” “我跟滴滴反映几次了，但他们不去管控恶意发布假单的人，也不去核实撤回邀请的原因，只是对顺风车车主账号进行限制”，老胡被折腾几次后就放弃了，毕竟以他一人之力是很难撼动平台规则和整个产业链的。 骑手阿正则称，外卖抢单挂在众包骑手中已经不新鲜了，时不时就会冒出来。以前“美团魔兽”、“机器猫”、“恶灵骑士”各种抽象名的外挂满天飞，都宣称自己“一秒抢单、绝不封号、包教包会”，因为价格比较便宜，低价单、偏远地区的单子可以通通筛选掉，可以说在北上广深这些大城市，10个众包骑手就有7个开过外挂。 新识研究所发现，美团就外挂抢单事件做出过多次反作弊声明，只是第一次发现骑手用挂禁单一天，认定三次永久封。不过，不少骑手有侥幸心理，认为只要不是账号被永封，能多赚一天钱是一天。 现在对于外挂软件，电商平台已严禁售卖，但在二手平台上还是有不少卖家在售，而在淘宝、拼多多等平台上，仍有很多外置连点器在售，甚至卖出上万件，价格多在30-200元之间。有商家称“产品是滑动工具不是外挂，不会被平台检测出来，但是可能会认定刷新行为异常从而封禁，建议不要在骑行过程中使用”。 而一位二手平台上的“外挂”卖家宣称，购买后可以直接下载并输入激活码使用，设置金额、距离等参数后，软件会自动帮抢配送费10元以上、取件距离5公里以内的优质订单，如果一天接40单，每天能多赚100块钱。 “抢单外挂”及其背后的黑灰产业链，给正常的市场秩序带来了严重影响，同时也侵害了平台、消费者以及骑手的权益。 广东耀文律师事务所张爱东律师表示，“抢单外挂”不仅侵害了外卖平台系统所有者和骑手的利益，还可能导致消费者的权益受损，如果“抢单外挂”软件具有突破安全保护措施、获取计算机系统数据并实施控制、修改的功能，开发人员可能涉嫌提供侵入、非法控制计算机信息系统程序、工具罪。 随着技术的持续迭代，“抢单外挂”也在不断升级，并渗透到更多行业。 用挂违反法律和平台规定，不用挂可能无法保障自己的合法权益，尽管平台发出多次“终身限制接单”的警告，但只要平台规则和算法不变，抢单外挂就不会灭绝，而这种不正当竞争持续发酵，最终损害的还是平台和消费者。 *文中受访者均为化名。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Fri, 21 Mar 2025 10:28:00 +0800"},{"link":"https://www.tmtpost.com/7503593.html","title":"休闲厂商111% 一季度4款新游开测，其中一款月流水过千万有望成新爆款？","description":"《Epic Shaman Battle》究竟是一款怎样的游戏？其市场表现如何？2025年上线的其他3款新游表现如何？玩法如何？111%自成立以来有怎样的产品历程？曾经的爆款目前数据如何？ 文 | DataEye 说到韩国本土的休闲游戏厂商，111%肯定榜上有名，这得益于其去年5月底推出的休闲塔防游戏《Lucky Defense》的亮眼表现，上线至今已经狂揽超4.4亿元。 然而不到9个月的时间，111%似乎又推出了一款极具潜力的新爆款——《Epic Shaman Battle: 4P Defense》（以下简称《Epic Shaman Battle》），该作是111%今年推出的4款新游中表现最好的。 那么《Epic Shaman Battle》究竟是一款怎样的游戏？其市场表现如何？2025年上线的其他3款新游表现如何？玩法如何？111%自成立以来有怎样的产品历程？曾经的爆款目前数据如何？下文中，点点出海将结合下表一一分析上述问题。 上线首月流水轻松过千万，是111%当前营收第二高的游戏 先来看看今年短期表现最佳的新游《Epic Shaman Battle》，其以竖屏呈现，采用具有“法术”、“萨满”等元素的原始社会加魔幻类题材，画风偏向简体的怪奇哥特。 《Epic Shaman Battle: 4P Defense》 值得一说的是，其复用了2018年8月底111%自家推出的ARPG捉宠游戏《Wild Tamer》的美术素材，该作在今年1月时的月流水不到5万，彼时最近一次版本更新在2023年12月，但因为《Epic Shaman Battle》的上线推广，《Wild Tamer》也配合在2月6日进行了一次更新。 《Wild Tamer》 《Epic Shaman Battle》最早于2024年11月初上架Google Play，但一直未产生任何数据，今年2月初其上架App Store，2月4日上线韩国、中国台湾、美国等少数市场才开始可被统计的数据，之后其陆续登陆了全球170多个国家及地区。 就市场数据而言，下载量方面，首日下载约为4000左右，增长态势延续了一周左右，到2月10日到达3.4万的峰值，之后略有回落目前稳定在1.5万左右，首月下载量约为64.2万。截止目前（3月15日），该作累计下载量预估超82.7万，韩国、中国台湾、中国香港分别以60.92%、19.4%、4.4%的占比位列前三。 收入方面，上线之后一路增长直到2月22日达到60万的日流水峰值，之后数据开始震荡下滑，目前日流水在35万左右，首月流水冲突千万，约为1044万元。 目前其总流水预估为1520万元，韩国（56.94%）、中国台湾（30.45%）、中国香港（9.13%）位列占比前三，欧美市场贡献不大。 从投放角度来看，去年12月游戏便开始有少量素材，但直到2月4日正式上线是其才开始扩大投放规模，同月中下旬达成峰值，之后有所下滑，近30天其双端投放创意数均在2300左右，韩国和港澳台为主要投放市场，日本紧随其后。 亮眼的成绩除了与买量相关，游戏本身的素质也极其重要。 玩法上《Epic Shaman Battle》延续“塔防+合成”的核心，怪物行进路径为最简单的直线，支持最多4名玩家合作防御，但每个人的只对自己路径上的敌人有效。 具体局中，每隔17秒会出现一波怪物，每10个回合为Boss战，玩家可以消耗金币随机召唤“法术”攻击路径上的怪物。法术分为土、火和水三种类型，同时每种类型有6种等级。随机召唤中，3个重复元素可以随机合成任何一种等级更高的元素（类型随机），但高级法术存在冷却时间长的缺点，如果同一法术的简单叠加，随着数量的增加冷却时间反而会缩短，在战斗过程中，玩家需要根据具体情况来调整战术战略。 此外，战斗过程中，玩家可以通过“悬赏金”召唤多种Bosss，战胜后能获得更多的奖励（金币和灵魂），也可以通过“神兽”功能，利用特定的几种法术召唤神兽助力战斗，还可以利用“强化”提升召唤概率或某种法术的伤害，亦或者利用“挖掘”消耗一定灵魂召唤特定等级的法术。 图片来自罗斯基 局外养成有四条线，分别是法术（抽取、升级）、神兽（钻石解锁）、文物（商店开箱子）与装饰（完成特定条件），相比111%前两个爆款都更加丰富。 综合来看，《EpicShaman Battle》短期成绩非常亮眼，中期市场表现值得看好，有成为111%旗下第三款大热之作的潜力。 三款新游类型多样，均未规模化推广，月流水最高的产品仅赚10万 作为一家休闲游戏厂商，“高强度产出”是其的基本素质，也是在快速变化市场中迭代或者创新出爆款的重要依托。因此，虽然目前《Epic Shaman Battle》是短期成绩最好的新游，但除此之外，今年111%还推出3款产品。 2025年1月中旬，111%旗下一款名为《Lucky Offense》Rogue式自走棋游戏在台湾地区开启测试（先上Google Play，8天后上架AppStore），与此同时在其他市场开启预注册，3月16日游戏上架全球170多个国家及地区。 该作不再是111%擅长的多人塔防，而主打单人PVE体验，其算是111%去年8月上线的《Rolling Legions》与爆款《Lucky Defense》的融合产品，使用了前者的框架与后者的部分美术与玩法机制。 《Lucky Offense》 具体来看，《Lucky Offense》局内，采用波次战斗模式，每回合召唤与战斗分开进行。玩家首先面对的是一个4X4的沙盘，消耗金币点击带有6个轮盘的老虎机，轮盘组上会随机出现3种图标分别代表英雄（玩家能够在沙盘移动召唤及合成英雄的位置）、金币和Buff（提升英雄数值或出现武器箱获得武器），每次转动后单种图标重复量会在3个到6个之间，重复数越多，代表该奖励品质越高。 值得关注的是，当老虎机出现最高品质的Buff时，玩家会获得Roguelike三选一的机会。而战斗过程中会在特定回合遭遇首领，成功斩杀后同样会获得三选一的机会。此外，闯关中玩家会遭遇精英Boss“突袭”，若玩家选择挑战并成功，将获得金币和装备。 而在英雄合成规则（包括神话英雄的设置）、局外养成等方面其与《Lucky Defense》（下文将详述其玩法）几乎一致。 点点数据显示，单独在台湾测试期间，游戏日下载在200至800之间，日流水在1万以下动态波动，3月16日登陆全球当天，其日下载达1.3万，但日流水增加不多刚过1.1万，好在次日（3月17日）数据开始有一定冲高，日下载为2.9万，日流水为12万。 买量方面，1月中旬台湾测试同期开始投放，但过程中力度极低，近30天该作苹果端投放创意为164，安卓端为102，但近期随着上线市场的增多，投放力度有所扩大，预测后续会维持增加的态势。 截止3月18日，该作累计下载量约为7.3万，韩国、中国台湾、美国以37.37%、33.11%、10.2%的占比位列TOP3，总流水在73.3万左右，韩国、中国台湾、美国以40.79%、33.31%、10.46%的贡献位列前三。 当然，由于游戏才刚刚登陆全球市场，加上投放完全没有发力，因此目前的数据表现并没有什么代表性，点点数据将持续关注其后续表现。 《Lucky Offense》之后一个多月的时间里，111%又接连推出了《Epic Shaman Battle》与《Heroll : Roguelike RPG》，后者是一款融合大富翁走格子和Roguelike RPG的暗黑复古像素风游戏，并未参考爆款《Lucky Defense》的玩法。 局内，游戏在一个10X10格子组成的正方形地图的四边上展开，地图上的格子可以分为四类分别是出生格&重点格、常规格子、特殊格子与随机祝福格子，它们分别对应不同的随机事件，而玩家会通过扔骰子移动至对应的格子从而触发不同的事件，完成局内角色能力的提升。 表格来自罗斯基 当玩家走完一圈地图后可恢复30%的生命值，地图上增加2个随机祝福格，同时自动升级至下一层地图，直到击败30层的“魔王”。局外养成方面有两条线，分别是装备强化与宠物系统。 该作2月21日率先上架Google Play，2月25日上架App Store，就市场顺序而言，韩国、港澳台及日本为现行市场，欧美及东南亚紧随其后，目前其已经登陆170多个国家及地区。 就投放而言，双端开始时间与游戏上架时间完全一致，但力度一直不断很大，安卓端还有下降的趋势，近30天双端创意都在1000左右。那么在买量一般的情况，其市场数据表现如何？ 下载量方面，2月25日双端都上架之后，日均下载量在2500至5000之间浮动，目前累计下载量为7.3万，韩国、中国台湾、泰国以49.07%、18.2%、7.11%的占比位列前三。 收入方面，在双端上架后的第3天（2月27日）达到2万的日流水峰值，之后开始缓速下滑，目前日流在1万元下波动。测试至今总流水预估20万左右，韩国以55.45%的贡献位列TOP1，中国台湾与日本紧随其后。 虽然该作当前还未全面投放，市场数据表现无法明确预测，但其在玩法上进行了新的尝试，保留了111%一直以来利用随机性制造的趣味度，同时通过Roguelike拓深了游戏策略性，因此该游戏以及这个玩法类型值得长期关注。 与《Heroll : Roguelike RPG》前后脚上线的还有一款名为《Remi Zeros : Card Defense》的暗黑风PVE横版塔防游戏。 局内，主角Remi需要击败从右侧不断出现的敌人（分为空中与陆地两条线），保护左侧的水晶血量不归零。战斗方式有两种，其一是主角的自动攻击射程内的敌人，其二是利用技能卡牌。技能卡牌有火、水、地、土4种属性，每种属性又有三4个等级，每隔7秒玩家会随机抽到一张技能牌，3张同属性同等级的技能牌会合成更高1级的同属性技能牌。局外养成方面，有主角和技能牌两条线。 该作由111%旗下账号“SuperMagic”发布，2月21日上架App Store，率先在中国台湾、日韩市场开测，之后不断拓展，目前已经上架170多个国家及地区（目前未上架Google Play），但产生可被统计收入数据的市场仅有中国台湾及韩国。目前该作投放量极低，几乎可以忽略不计，2月测试至今总下载量仅为1.2万，收入刚过4万。 然而，虽然该作目前最新包体上架时间在今年，但点点出海经过查询发现，《Heroll : Roguelike RPG》早在去年12月中旬就测试过，但关注度偏低，所以其并不能完全意义上的算是今年新游。 纵观今年头三个月的新游，除了《Heroll : Roguelike RPG》，其他3款虽然包装各不相同，但多少都在自己玩法上迭代了《Lucky Defense》，复用老产品美术素材的产品也有两款，因此111%总体是踩着已有的成功路径做融合和微创新，但与此同时其也在有序的探索新玩法方向。 两大爆款相距5年，波折中看清方向，《Lucky Defense》当前月流依然近3000万 公开资料显示，2015年111%由金江安成立，公司一直致力于小游戏的研发，尤其擅长在休闲塔防赛道的创新。值得一说的是，虽然该公司旗下产品超百款，但因为小游戏生命周期较短、易被模仿复制、产品迭代快等特性，所以能出现大范围引爆市场的热门产品并不容易。 111%首个爆款《Random Dice: Defense》出现在2019年8月底，游戏以“合成+塔防+RPG养成”为底层框架，虽然画风较为简陋但是其开创了随机召唤和随机合成的PVP玩法模式。 具体局中，上下半场的两位玩家同时开启战斗，怪物以固定路线围绕半场画圈行进，玩家需要提前选择5种功能不同的“传说骰子”组成自己的骰子牌组，对战中消耗SP随机召唤牌组中的骰子作为“防御塔”加入战场，相同两个骰子能随机合成其他等级，每位玩家3颗红心，漏怪则减少，红心归零一方为失败。 图片来自于白鲸出海 《Random Dice: Defense》上线不久便拿下了单月流水过亿的成绩，并在韩国iOS游戏畅销榜TOP10待了两个月之久，直到2022年10月（9734万元）其月流水才下千万，目前其月流水预估在200万左右，月下载量不到10万。 《Random Dice: Defense》2021年至今流水趋势 据统计，2021年至今（3月15日）该作持续吸金超5.22亿元，其中韩国、美国、日本分别以45.87%、15.21%、13.66%的占比位列贡献TOP3，累计下载量为1102万，韩国、美国、日本以25.34%、18.4%、9.02%的占比位列前三。上线的前三年其表现都较为坚挺，之后虽然下滑明显但这主要是因为产品整个生命周期进入后半段所导致，实属正常。 《Random Dice: Defense》2021年至今下载量趋势 由于《Random Dice: Defense》取得了跨越式的成绩，此后111%似乎陷入了IP化泥沼，执着于延续和扩大“Random Dice”这个IP，先后推出了《Random Dice：Wars》、《Roll Roll: Dice Heroes》、《Random Dice: RollRoll》等产品。然而，虽然在持续推出新品但一直无法完成对前作成功的批量复制。 2020年至2023年间，111%以每月1.5款的速度下架失败产品，接连上线了三十余款产品但均以失败而告终，期间受区块链热潮影响还试水了区块链游戏。据韩媒报道，2020年111%的销售额大概为1500亿韩元，但之后三年持续下滑，2023年首次由盈转亏，亏损大概为697亿韩元。 好在公司在经历了各种无谓的尝试后，及时找回了创立之初所崇尚的“速度与差异化”，将项目中心开发与测试的周期控制在6个月，并且在同一时间启动多个项目。 在一系列的调整下，111%第二个爆款《Lucky Defense》出现了，2024年5月中下旬游戏先后上架Google Play与App Store，6月初至今其稳居韩国iOS游戏畅销榜TOP10左右（当前位于韩国iOS游戏免费榜第21、畅销榜第6）。 《Lucky Defense》上线至今，韩国iOS游戏双榜排名 该作在美术表现方面更加精致，走Q版趣味风，底层框架依然是111%擅长的“塔防+合成”，玩家需要联机匹配或邀请好友一起完成关卡挑战，对局界面与《Random Dice: Defense》几乎一致，只是上方为队友的区域，下方为玩家区域。 局内，随着游戏开始，会持续出现怪物绕着两个区域边缘循环跑动，玩家可以通过点击“召唤”按钮花费金币随机召唤英雄（白、蓝、紫、金、神话5个品质）帮助作战，同类英雄会被自动分配至同一个格子中（每个区18个格子），3个同类英雄将随机合成一个品质更高的英雄，玩家还可以根据英雄近战和远程特性来改变其站位以达到最大的攻击效果。此外，由于怪物会通过一段队友与自己的共同通道，此时双方的英雄都可以对怪物进行攻击，存在一定的配合。 随着怪物被消灭，玩家能够获得对应货币，这些货币除了可以再次随机召唤英雄外，还可以用来强化（英雄属性提升或召唤概率等）、或者用来召唤高品质英雄（蓝、紫、金，有概率一无所获）。值得一说的是，神话级英雄无法三合一获得，只能通过神话召唤特定的多名英雄进行合成。 在局外养成上，游戏只有两条线，其一是英雄，其二则是文物，后者的能够提供属性加成与多种增益Buff。 对比来看，《Lucky Defense!》虽然与《Random Dice: Defense》基础框架一致，但在具体玩法上还是做了不少改动。例如，将轻度竞争的社交关系改为合作，再如，开局前不用自选5个骰子牌组，而是随机召唤全英雄，加上神话英雄较为苛刻的合成机制，这些都让《Lucky Defense!》的随机性、乐趣性、养成丰富性以及变现深度大大增加。 就具体市场数据而言，该作上线首月斩获4200万流水以及148万的下载量，去年7月达到6610万的月流峰值，之后月流水虽有一定下滑，但一直稳定在4500万左右，需要注意的是其今年2月的流水似乎再次有了下滑，仅为3000万，不排除与买量趋于平稳以及新作《Epic Shaman Battle》有关。 《Lucky Defense》上线至今月流水趋势 《Lucky Defense》上线至今月下载趋势 截止目前，《Lucky Defense》累计流水预估为4.42亿元，其中韩国、中国台湾、美国分别以77.2%、9.67%、4.69%的占比位列TOP3，总下载量达645万，韩国与美国占比分别为51.27%与13.39%，中国台湾以8.51%的贡献紧随其后。 然而就如上文所言，速度和效率一直都是111%致胜市场的关键，去年6月《Lucky Defense》爆火到同年12月底期间，其又接连推出了合成Rogue游戏《Rolling Legions》、滑动射击融合Rogue的《Gun Cat POW！》、靶心Like+Rogue的《Balds VS Zombies》、放置塔防融入合成的《EFWW》、合作塔防《Coop TD》、纯LD-LLike游戏《God Game: Defense》（2024年11月下架）等多款产品。 在这些产品中，目前表现较好的是2024年10月底推出的《Coop TD》，月流水一路上升，但上个月也仅为160万元。 综合来看，目前111%营收最好的产品分别是《Lucky Defense》和《Epic Shaman Battle》。从《Random Dice: Defense》到《Lucky Defense》，111%已经将“塔防+随机合成”这套玩法框架彻底吃透，后续很多同类产品都是在这套模版上做新包装和微创新。此外，因为推出过上百款休闲游戏，因此新游复用老产品素材这种提高效果、压缩成本的方法也被111%常用。 然而，尽管方法论已然成熟，但由于休闲产品易复制的特性、赛道容量有限的客观现实以及111%强势市场一直盘踞在日韩和港澳台，欧美拓展并不理想，这都会导致在局部市场赛道拥挤，竞争加剧，用户洗过好几遍的情况下同模式产品吸引力将不断下滑。为了应对这样的情况，111%也在不断拓展其他的新玩法和赛道以保证公司的长久发展。 参考资料： 1、CEO复盘“悔不当初”：2人开发Lucky Defense、如何成为年度爆款小游戏 2、真就做一款成一款？111%新作登上韩国免费榜第一 3、亏损3600多万之后，终于打造出新爆款的他们能逆风翻盘吗 4、跳出舒适圈！111%新作《Lucky Defense!》有何新颖之处？ 5、跨越时间的融合！111%将7年前的素材和当下热门玩法融合出一款新产品 6、登上中国台湾游戏总榜TOP2，111%推出的4人联机塔防又一次偷偷震撼了所有人？ 7、失败了130多款后，这家厂商做出了单款过亿流水的游戏 8、《Lucky Defense》开发商新游戏开测，自走棋闯关能否创造奇迹？ 9、GooglePlay人气蹿升榜第2！塔防巨头111%破圈之作：大富翁+Roguelike RPG《Heroll》深度解析 10、【产品分析拆解】《Remi Zeros》：在黑暗剪影风塔防中驾驭元素之力！ 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Fri, 21 Mar 2025 10:21:00 +0800"},{"link":"https://www.tmtpost.com/7503609.html","title":"经营溢利下滑，安踏高速增长下的隐忧","description":"营收创新高， 股价却连续下滑。 文 | 深潜atom 2025年3月19日，安踏发布了2024年财报。 2024年，安踏的营收708.26亿元，同比增长13.6%，年营收总额首次突破700亿元。如果加上亚玛芬体育的51.83亿美元，安踏集团总营收突破千亿；净利润也来到了155.96亿元，同比增长52.6%。 在发布财报后，安踏股价不升反降。3月19日上午盘中，安踏股价一度跌幅超7%，截至下午收盘安踏股价97.90港元/股，跌幅达到3.93%。在发布财报的第二天，安踏股价持续下滑，收盘价93.15港元/股，跌幅达4.95%。 经营现金流净额下滑14.73%，董事降薪超三成 从营收和利润来看，安踏2024年再次交上了优异的答卷。但从综合数据上看，安踏的财报依然有一些问题。 2024年，安踏毛利率为62.2%，较前一年同期下降0.2%；安踏品牌、FILA和其他品牌毛利率分别下降0.4%、1.2%和0.7%，几乎所有品牌毛利率都呈现下滑趋势。此外，安踏经营溢利率为23.4%，较2023年下滑1.2%，安踏品牌和FILA分别下滑1.2%和2.3%。 截至2024年末，安踏总资产1126.15亿元，较年初增加22.11%；总负债458.76亿元，较年初增长26.67%；资产负债率40.74%，较年初增长4.16个百分点。净资产667.39亿元，较年初增加19.16%。 债务方面，安踏流动负债285.93亿元，较年初增加38.86%。银行贷款及透支85.83亿元，较年初增加114.79%；应付账款43.32亿元，较年初增加35.59%。 现金流方面，安踏2024年的经营现金流量净额167.41亿元，较期初减少14.73%；投资现金流量净额-148.64元，同比增加42.37%；筹资活动产生的现金流量净额-57.61亿元，同比减少265.98%。 2024年，安踏营运支出267.94亿元，同比增加14.86%。其中，销售费用256.47亿元，同比增加18.34%；行政费用41.98亿元，同比增加13.67%。 虽然在2024年安踏盈利大幅增加，但安踏高层的整体薪资水平却开始下滑。2024年，安踏执行董事薪资合计1916.6万元，较2023年减少32.98%。在安踏的董事会中，执行董事、首席财务官毕明伟工资超过千万，超过其他所有人总和，在董事会减薪潮中薪资逆势增长17.17%。 安踏集团董事局主席、亚玛芬集团董事会主席丁世忠表示，多年实践证明多品牌战略优势充分迎合多元化消费市场需求，驱动集团的高质量增长。2025年，我们有信心延续健康的增长态势，通过打造更多高品质的好商品，整合全球优势资源，持续投资未来和提升核心能力，为消费者创造更大价值，加速向世界级多品牌体育用品集团迈进。 尽管如此，安踏股价依然连续两天下滑，似乎安踏的业绩并未打动资本市场，股民也并未完全相信丁世忠的愿景。 FILA经营溢利下滑，高质量增长等于门店数量增加？ 自2009年，安踏集团以6亿港元从百丽国际手中收购了FILA在中国内地、香港和澳门的商标使用权及业务经营权后，FILA就开始了逆袭。 2011年，FILA中国提出“回归时尚”的战略，瞄准25-45岁的高端消费者，确立高端时尚运动定位。2014年，FILA先后推出FILA KIDS、FILA FUSION、FILA ATHLETICS、FILA GOLF等子品牌。2020年，FILA更是以174.5亿元的营收首次超过安踏主品牌，2021年营收首次突破200亿大关，成为了安踏第二条大腿。 就在FILA走向巅峰之时，似乎也迎来了市场的天花板，业绩增速开始出现波动。首先是，2022年营收、利润和毛利增速同步下滑，在2023年开始回暖，但进入到2024年FILA的业绩增速再次开始下滑。 招股书显示，2024年FILA营收266.26亿元，同比增长6.1%，远低于集团13.6%的平均增速；毛利180.51亿元，增速4.3%，低于整体12.8%的增速。反观，‌2023年FILA的营收和毛利增速分别为16.6%和21.2%。 2024年，FILA的经营溢利67.38亿元，同比下滑2.6%。此前备受推崇的毛利率，在2024年也下滑了1.2%，来到了67.8%。虽然仍高于整体的62.2%的毛利率，但和所有其他品牌的毛利差距也正在被拉开。 与此同时，FILA在安踏整体业绩的占比呈现逐年减少趋势，2020年至2024年，FILA营收占比分别为49.1%、44.2%、40.1%、40.3%和37.59%。综合数据上看，FILA似乎遇到了一些发展困境。 截至2024年，包括FILA KIDS和FILA FUSION在内的门店总数为2060家，门店增加3.8%，换来6.1%的营收增速。安踏认为，提高FILA的线下门店，可以解决当前增长动力不足的局面。计划在2025年底之间，将FILA的门店增加到2100家到2200家。问题在于，FILA是在局部地区授权，总有一天会遇到市场天花板，这又该如何解决呢？ 值得关注的是，在2024年中报时，FILA管理层曾公开表示，在未来三年内将门店数量控制在1900-2000家，强调提升单店效率和线上渠道布局。短短半年时间，这一规划就出现了变化。 2024年双11期间，FILA在线上销售亮眼，分别在天猫和抖音的运动鞋服类目的第二名。但伴随着FILA受到的关注度增加，FILA被消费者提出的要求也在逐步提高。截至2025年3月20日，在黑猫投诉上，关于FILA的投诉数量为7436条，关于斐乐的投诉5950条。其中不乏涉及FILA裤子、衣服和鞋子的质量问题；售后服务方面也出现大量的投诉，可见FILA在售后服务环节依然有提高的空间。 另外一面，定位为高端运动品牌的FILA，正在逐步放开生产门槛。2024年，FILA自产鞋服的比例分别为10.0%及3.9%，这一数据在2023年分别为11.5%和4.3%，这将更加考验FILA的品控能力。 此外，运动与时尚的界限愈发模糊，耐克、阿迪达斯等行业巨头纷纷推出高性能且时尚的运动装备，FILA的硬糖、鱼刺老爹鞋等爆款产品则显得有些创新乏力，在更加理性的消费者面前，遇到了前所未有的巨大挑战。 能够从众多竞争的环境中脱颖而出，安踏的能力不容小觑。正如丁世忠曾总结安踏的三大核心能力：多品牌协同管理能力、多品牌零售运营能力、全球化多品牌运营及资源整合能力。在2024年的财报中，安踏表示零售新业态是安踏的必胜之战，而零售新业态也是考验安踏的品牌运营和资源整合能力。 ‌安踏的零售新业态主要包括“超级安踏”和“安踏作品集。超级安踏是“目的地”式的零售卖场，店内设计独具匠心，巨大的鞋墙和服装中岛排列整齐，消费者可以一站式选购从跑步、篮球到滑雪等各类运动装备；安踏作品集则是一种全新的零售业态，提供更加丰富和多样化的线下体验。 通过DTC（DirectToConsumer）模式转型，从“批发型零售”向“直营型零售”转型，安踏实现了“人、货、场”的打通。截至2024年6月30日，安踏集团超过10000家门店采用DTC运营，占比超过80%。 2024年，安踏DTC模式贡献182.38亿元，占总营收的54.4%，同比增长7.3%；电子商务模式贡献119.85亿元，占总营收的35.8%，同比增长20.7%；传统批发及其他模式贡献32.99亿元，占总营收的9.8%，同比下滑2.1%。无论从营收规模上看，又或者是从增速上看，安踏的零售新业态已经开始展现了明显的效果。 2024年，安踏品牌总营收303.06亿元，同比增长9.3%；2024年，安踏品牌营收335.22亿元，同比增长10.6%。借助零售新业态和电子商务，安踏品牌保持着高速增长。但和2021年的52.5%，2022年的15.5%依然有不小的差距，安踏品牌需要一个新的发动机，答案或许在国际市场。 安踏的全球化战略分为三个阶段：让国际品牌在中国落地、将安踏模式赋能全球、让安踏文化被世界认同。无论4亿元收购FILA大中华区业务，还是收购亚玛芬体育，对于安踏集团的国际化帮助都是巨大的，但如何将这个影响力转移到安踏品牌上是很难的事情。 为了推广安踏品牌，自2009年成为中国奥委会合作伙伴，2023年续约国际奥委会至2036年，成为首个与国际奥委会达成长期合作的中国品牌。2024年巴黎奥运会期间，安踏推出“灵龙”系列文化IP服饰。 在篮球领域，安踏签约了包括凯里欧文、克莱汤普森、戈登海沃德等众多NBA球星。其中，欧文正在安踏篮球代言人的同时，作为首席创意官亲自参与专属LOGO和个人产品线设计；在足球领域签约了哈维·赫尔南德斯和内马尔等球星。安踏的签约问题在于，球星整体成色和数量不足，很难形成协同效应，似乎更像是针对国内的营销。 在安踏品牌的三种模式中，安踏的电子商贸是基于国内市场的特有模式，很多场景和模式并不适合海外市场。与此同时，安踏的电子商务也并非一帆风顺。安踏在广告宣传中曾多次因“打擦边球”引发争议。比如，2022年5月，安踏发布的一款女鞋“喵喵鞋2.0”的海报，因拍摄角度和构图被认为有色情暗示，引发了网友的强烈不满。 DTC模式的成熟，让安踏更加直面消费者，可以更有效地进行调整。但在海外市场，能否保持国内市场这般灵活，需要长期观察。不过在深潜atom看来，能够让安踏被海外市场接受，一定是基于安踏的产品本身。 2021年到2024年，安踏的研发投入分别为11.35亿元、12.79亿元、16.14亿元和20亿元，保持持续增长，研发占比也从2.3%逐步提升至2.8%。根据天眼查数据显示，安踏（中国）有限公司的有效外观专利1553项，有效使用专利447项，有效发明专利170项。 2023年和2024年，耐克的研发投入分别为1.95亿美元和3.3亿美元，几乎和耐克相当。截至2023年底，耐克拥有9154个全球专利族，其中包括7719个有效专利。从积累上看，耐克依然要雄厚得多。 最为重要的是，虽然一直号称推进全球化，但安踏一直在追求质量，导致其在海外的载体过少。截至2024年底，安踏在中国之外的门店仅为216家。综合来看，安踏的出海战略都应该放到时间维度上，短期内或难呈现爆发式增长。 2024年期末，安踏拥有现金及等价物113.90亿元，较年初减少25.20%。快速减少的现金流，对于安踏的国际化战略是否会产生影响呢？ 在FILA无法出海的客观现实，以及消费降级、竞争加剧的外部压力之下，安踏品牌出海已经是必胜之战。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Fri, 21 Mar 2025 10:15:00 +0800"},{"link":"https://www.tmtpost.com/7503521.html","title":"从年头“爆”到年尾，新丽传媒为何仍然不被看好？","description":"对于新丽传媒，阅文还抱有更多期待。 文 | 眸娱 2024年“爆”了一整年的新丽传媒，处境似乎有些“尴尬”。 3月18日，阅文集团公布了2024年年度业绩。报告显示，2024年公司总收入81.211亿元，同比增长15.8%，创下近三年新高。虽然营收实现了止跌回升，但经营亏损却达到了3.361亿元，净利润由盈转亏，而阅文集团在财报中将原因归结为“主要受与新丽传媒相关的商誉减值亏损影响”。 早在2月份，阅文集团在发布业绩预警公告时就已经指出，将对新丽传媒计提10.5亿元至11.5亿元的商誉减值，受此影响预计集团将出现净亏损。 事实上，这并非阅文集团首次对新丽传媒进行商誉减值。2020年，阅文就已经以业绩不达预期为由对新丽传媒计提37亿元至47亿元的商誉减值。 从2018年被阅文集团以155亿的价格纳入麾下后，新丽传媒诞生过《庆余年》《赘婿》《人世间》等多部爆款剧集，以及《这个杀手不太冷静》《金刚川》《误杀》等高票房电影，一直稳坐影视行业“六大”之一。 尤其是在2024年，影视剧“五连爆”的新丽传媒可谓是风光无限，仅在上半年就完成了全年净利润最低3亿元的对赌业绩，但为何新丽传媒仍然不被阅文看好？ 五连爆的背后，深藏隐忧 2024年，是新丽与阅文对赌协议的最后一年。按照2020年双方重新签订的五年对赌协议，新丽需要在2024年完成净利润最低3亿、最高5亿的业绩，注定了这一年新丽的表现尤为受到市场关注。 新丽也不负众望，从2024年初开始就呈现出势如破竹的趋势。 春节档电影《热辣滚烫》虽然引起口碑争议，但最终以34.17亿票房拿下年度中国电影票房冠军；紧接着播出的《与凤行》作为新丽首部女频仙侠剧，成为了湖南卫视上半年的收视冠军；《庆余年第二季》打破腾讯视频站内热度历史纪录，成为2024年唯一集均破亿的剧集，是全行业公认的“年度剧王”；一贯擅长的都市剧《玫瑰的故事》爆梗频出，引发全平台热烈讨论；年末播出的《大奉打更人》持续深耕男频赛道，同样收获了较高的市场热度。 在多部爆款的加持下，2024上半年新丽传媒就已经完成了对赌业绩，阅文集团2024年中期业绩报告显示，新丽传媒单家录得收入10.503亿元，公司权益持有人应占盈利人民币3.003亿元。 而对于新丽的“五连爆”，阅文也给予了认可，2024年度业绩报告中显示IP版权运营收入同比增加34.2%主要得益于爆款剧集、电影上线数量增加，阅文首席执行官侯晓楠表示：成功推出的一系列影视和动画爆款内容进一步巩固了行业领先地位。 既然从年头爆到年尾，阅文也认可新丽传媒爆款剧集贡献的可观利润，为何仍然对新丽传媒一次性计提超10亿元的商誉减值呢？ 新丽传媒2024年影视剧“五连爆”、完成了对赌业绩是事实，但盈利能力不及预期也难以忽视。 一方面，新丽2024下半年虽然诞生了一部爆款剧集《大奉打更人》，但无法掩盖两部商业大片票房扑街的问题。 乌尔善根据阅文IP改编的奇幻电影《异人之下》，映前媒体预测票房超10亿，但影片质量不佳导致点映口碑崩盘，最终票房落点仅为1.18亿；另一部暑期档动作大片《海关战线》集结了谢霆锋、张学友、吴镇宇等一众大咖，但题材内容过时导致市场关注度低，累计票房仅1.29亿元。 新丽传媒董事长曹华益在阅文集团的财报交流会上就透露了“2024年的两部电影表现不及预期，影响了整体利润表现”，所以实际上2024年新丽的业绩表现并没有达到预期。 而另一方面，新丽对于内容制作的高要求也伴随着更高的生产成本，在整个影视行业提倡降本增效的情况下，制作成本的不断推高势必会对利润预期产生一定的影响。 纵观新丽2024年上新的影视作品，无一不是“大IP+强演员卡司”的配置，对内容质量的严格把控为口碑爆款剧的诞生打下了基础，但无形中也提升了制作周期和成本，为最终成片的盈利增添了更多风险与不确定性。 一个典型的例子就是电影《异人之下》，2020年确立项目开始选角，演员海选持续了半年，每位演员至少留出半年时间进行武术训练，再加上拍摄、后期特效制作，制作周期长达四年，奔着工业大片去的，但最终票房大概率连成本都难以覆盖。 阅文对新丽还有更多期待 阅文对新丽的期待，其实并不仅仅局限在影视爆款的盈利能力，而是更重要的战略价值。 2020年，当时的阅文CEO程武首次提出了“三驾马车”的概念，即腾讯影业、阅文影视和新丽传媒，三家公司将进行业务整合，共同加码影视投入，构建整个IP生态体系。 而行业公认的传统影视“六大”之一新丽传媒，作为阅文集团布局内容生态的重要一环，通过优质影视作品的持续输出推动阅文IP可视化进程，对于打通阅文IP开发全产业链起着至关重要的作用。 阅文集团2024年年度业绩报告中也明确了“借助爆款内容的影响力，加速推进IP商品化进程”，毫无疑问，IP商业化与变现是阅文未来的业务增长重点，目前已经成功搭建了10多家线上商城，并通过分销模式覆盖了6000多家线下销售网点和3000多家线上销售网点，试图构建一个完整的全渠道销售网络。 但一个无法回避的问题在于，2024年阅文衍生品GMV突破5亿元人民币，主力 IP《全职高手》 《庆余年》《诡秘之主》《一人之下》《狐妖小红娘》等均创下历史收入新高，而其中仅有《庆余年》是通过新丽传媒推出的爆款影视剧打通了IP商业化变现之路。 不能否认影视剧的成功对于构建IP价值存在极大的助力，但相比于动漫、游戏IP，影视IP的商业化也确实存在更多难点，影视剧开发周期长、上线时间短、观众热情容易转移，都导致影视IP衍生品的变现空间有限。 新丽传媒打造的爆款影视内容并不少，同样根据阅文超级男频IP改编的剧集《赘婿》《雪中悍刀行》《斗罗大陆》《大奉打更人》等也取得了相当不错的成绩，但目前真正实现放大IP价值、打通IP开发产业链，持续推动IP商业化变现进程的只有《庆余年》。 而未来新丽传媒能否制造出更多“庆余年”，对于阅文集团至关重要。 纵观新丽传媒2025年的待播作品，依旧延续了一贯擅长的都市、年代、历史题材，这类题材是各大电视节的座上客，但在IP商业化层面并不占优势。 相对而言，已经杀青的《哑舍》围绕神秘的古董店及老板，展开对古文物历史故事的挖掘，更容易形成IP系列的概念，以及正在筹备的阅文超级男频IP改编剧《剑来》《赘婿2》也似乎存在更多想象力。 重压之下，新丽传媒在影视创作层面能否迸发出更大的生命力，通过爆款影视内容打通IP开放产业链，为阅文IP内容生态的构建提供更多助力，成为了市场关注的重点。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Fri, 21 Mar 2025 10:10:00 +0800"},{"link":"https://www.tmtpost.com/7503184.html","title":"放弃千万退休金后代言燕窝，74岁王石缺钱花了？","description":"528元一碗，王石代言的燕窝不割穷鬼。 文 | 雷达财经，作者 | 孟帅，编辑 | 深海 身为万科集团创始人兼董事会名誉主席的王石，如今做起了代言燕窝品牌的“副业”。 雷达财经了解到，王石此番为燕之屋代言的“总裁碗燕”，在电商平台上的售价高达3168元，平均一碗528元。不过，对于王石此次解锁燕窝品牌代言人身份一事，网友们褒贬不一。还有人调侃，放弃千万“退休金”的他，是不是缺钱花了？而王石的妻子田朴珺也曾开玩笑称，自己会养他。 雷达财经注意到，作为曾经的地产大佬，自2017年“退休”以来，王石动作不断。除了运动、出书、拍纪录片、开私董会，王石还参与创办多家公司，并涉足私募基金。 然而，与王石的活跃相比，他一手创立的万科当下仍面临着严峻的挑战。继2023年利润骤降后，万科去年的归母净利润更是由盈转亏，达到了约450亿元的亏损。困境之下，万科核心高管团队大“换血”，多位有着深圳国资背景的高管进入公司新管理层。 值得一提的是，此番与王石携手的燕之屋，去年的业绩表现也不是十分亮眼。营收方面，燕之屋去年的营收增速从此前的双位数降至个位数。至于利润指标，燕之屋去年更是迎来了2020年以来的首次负增长。 有分析认为，一年多的时间接连官宣三位代言人，燕之屋有着自己的考量。通过签约巩俐、王一博和王石，燕之屋旨在深化品牌高端化战略，拓展年轻及男性市场。不过，受此影响，燕之屋的广告及推广费也随之有所增加。 王石“退休”后再搞“副业”，代言燕窝售价超三千 “助力新高度，成就每一个挑战”，3月18日，王石通过自己的社交媒体平台发布了一条微博，热情地为知名燕窝品牌燕之屋卖力吆喝，并向外界推荐燕之屋打造的“总裁碗燕”。 随后，燕之屋官博转发这条微博并表示，欢迎王石成为燕之屋品牌代言人。一时间，王石代言燕之屋的消息，迅速引起了外界的广泛关注和讨论。 雷达财经了解到，此次王石卖力宣传的“总裁碗燕”，号称是燕之屋推出的全球首款男士燕窝，燕之屋还为这款燕窝产品打出了“八重滋补 巅峰之作”的宣传语。 据燕之屋介绍，“总裁碗燕”立足中医智慧，结合唐代名医孙思邈所著《千金要方》中的肾脏名方，经过科学创新和研发，采用了由燕之屋与中国药科大学共同推出的针对男性滋养的配方。 据悉，“总裁碗燕”以燕窝为核心原料，每碗添加不低于6.2g珍稀燕窝，并搭配了人参、铁皮石斛、蛹虫草、鲜白茅根、茯苓、肉苁蓉、杜仲雄花等名贵药材，且宣称0脂肪、0防腐剂、0增稠剂、0添加剂。 在产品特点上，燕之屋特别强调了这款产品开盖即食的便携性，不论是早餐时刻、会议间隙或是工作忙碌，随时随地均可轻松滋补。而“总裁碗燕”高端的礼盒外观，则适合作为送给男性的礼物。 据燕之屋在天猫平台开设的官方旗舰店显示，这款由王石代言的“总裁碗燕”售价高达3168元，规格为158g*6碗/盒。据此计算，“总裁碗燕”平均一碗售价为528元。 有媒体报道称，燕之屋客服称，这款“总裁碗燕”是目前公司最高端的一款燕窝，卖得很好，“每个人都需要保养嘛，特别是男士，特别成功的男士更需要保养。” 雷达财经向客服进一步咨询该产品的具体情况，对方表示这款产品在去年就已上市。不过，据燕之屋官方旗舰店这款产品的商品页显示，该产品目前仅售30份。 雷达财经梳理发现，其实王石并不是唯一一个代言燕之屋的公众人物。 去年1月，燕之屋官宣巩俐成为其全球品牌代言人。 同年5月，燕之屋又官宣王一博也成为了其全球品牌代言人。 值得注意的是，在王石为燕之屋宣传的这条微博下方，评论区和转发区的留言呈现出两种不一样的画风。 在评论区，可以看到类似“八种名贵食材加上王石大佬亲自代言！还有什么理由拒绝它”“老王都亲自代言了，燕之屋的品质绝对稳了”“竟然是王石亲自代言！这品质可以说是100个放心”的力挺声音。 而在转发区，则不乏“就业忒卷么，老王亦改行啦”“卖楼改卖燕窝儿了？”“企业家下场助力保健品公司收智商税，王石的后半截真的不保……”“走下坡路的时候其实还有一个选择就是谢幕”之类的质疑留言。 放弃千万“退休金”，王石缺钱花了？ 燕之屋相中王石为品牌代言，与王石过往所取得的成就有关。作为万科集团的创始人兼董事会名誉主席，王石曾是中国地产行业响当当的人物。1951年出生的他，如今已经74岁高龄。 1978年，王石从兰州铁道学院毕业。毕业后，他曾先后供职于广州铁路局、广东省外经贸委、深圳市特区发展公司。1984年，王石组建万科前身深圳现代科教仪器展销中心并任总经理。 1988年万科股份化改造之后，王石任万科董事会主席兼总经理。自1999年起，王石在万科担任董事会主席长达18年之久。 在万科供职期间，王石薪酬颇为丰厚。根据万科2017年年报，2010年至2016年期间，王石作为董事会主席，年均税后经济利润奖金1679.83万元。 然而，2017年，时任万科董事主席的王石宣布“退休”，将接力棒交到了郁亮的手中。卸任后，王石作为董事会名誉主席，不再参与公司的治理。 虽然卸任后不参与公司经营和治理，但王石仍能从万科拿到“天价退休金”。2019年12月，在参与新浪财经《至少一个小时》的访谈节目时，王石透露自己是万科的终身荣誉董事长，工资按照原来的不变，各项“退休金”加起来一年1000万出头。 不过，王石“退休”后，万科近几年的日子并不好过。2023年，万科全年斩获4657.39亿元的营收，同比减少7.56%。同期，公司的归母净利润骤降46.23%减少至121.63亿元。 时间来到2024年4月末，万科举行股东大会，聚焦化债举措，时任万科总裁祝九胜向媒体透露：在现金流紧张的背景下，王石自动放弃千万“退休金”，与公司共渡艰难时刻。 彼时，王石的老婆田朴珺转发相关微博消息并表示，“没事，老王，我养你”，一时在互联网上引发热议。而在更早之前，王石曾表示，他与田朴珺认识时，田朴珺的现金存款比他多，“如果说傍大款，应该是我傍她。” 放弃千万“退休金”后如今代言燕窝品牌，王石是否真的缺钱花了？事实上，王石从万科“退休”后，他并没有停下脚步。据媒体报道，王石的“退休生活”可谓异常丰富，游学、出书、拍纪录片、开私董会，一样不落。 天眼查显示，自2017年起，王石接连创办或任职于多家公司，如深石管理咨询（深圳）有限公司、启城绿色科技（深圳）集团有限公司、成都亚芯企业管理咨询有限公司等。 2022年4月8日，港交所网站显示，王石联合发起的一家特殊目的收购公司（SPAC）深石收购企业有限公司，递交了上市申请。收购核心概念主线是绿色、环保、碳中和，其背后团队有刘二飞、张天、周默等顶级投行精英，但后来因市场环境暂停了。 与此同时，王石还进军了私募基金行业。2023年4月，基金业协会网站信息显示，深石（无锡）私募基金管理有限公司完成了私募基金管理人的备案登记。 天眼查显示，深石（无锡）私募基金管理有限公司由深石控股管理（深圳）有限公司100%控股，而该公司的受益所有人和实际控制人为王石，他持有的最终受益股份为94.94%。 而翻看王石最近半年的微博，其还频繁参与各种活动，除了2024ESG全球领导者大会之类的官方场合外，也不乏商业性质的活动。 比如，去年11月，第一次参加广州车展的王石，解锁了传祺E9超级快充版车主的新身份。今年2月，他又发布了一则探店体验传祺首款高阶智驾车型S7 的视频，并在后续表示自己已下单了一辆传祺向往S7。 然而，当王石忙着充实自己“退休”生活的同时，万科的困境仍有待进一步解决。今年1月27日，万科对外发布了2024年的业绩预告，公司预计去年实现归母净利润亏损约450亿元，相比上年直接由盈转亏。 同日，万科发布公告称，因工作调整原因，郁亮申请辞去公司董事会主席职务，将继续担任公司董事，并担任执行副总裁职务。因身体原因，祝九胜也申请辞去公司董事、董事会投资与决策委员会委员、总裁、首席执行官、授权代表等职务，辞职后其不再担任公司任何职务。 在此背景下，万科的核心高管团队也经历了一轮“换血”。大股东深圳地铁集团强势介入后，多位有着深圳国资背景的高管进入万科管理层。比如，深圳地铁集团董事长辛杰接替郁亮，出任万科董事会主席。 万科还在1月27日的董事会决议公告中提到，因2024年度业绩预告亏损额较大，集团流动性遇到阶段性困难。为有效化解风险，切实保护购房人、债权人、投资人的利益，董事会决定，充实本集团经营管理力量，利用大股东深圳市地铁集团有限公司在内的各方资源优势，进一步聚焦主业，加快融资模式转型，更好推动本集团稳健经营和可持续发展，全力以赴为股东、为社会创造价值。 燕之屋发力营销，去年利润承压 再将视线聚焦回燕之屋，这家接连邀请国际影星巩俐、顶流偶像王一博以及商界领袖王石代言的品牌，到底是何来头？ 雷达财经从品牌官网获悉，创立于1997年的燕之屋，如今已经走过了28年的发展历程。据北京中研世纪（EMRC）统计，2016年至2023年，燕之屋高端燕窝连续八年全国销售第一(燕之屋在2016-2023年中国境内包装燕窝行业连续八年高端燕窝销售额全国第一）。 2023年12月，燕之屋在港交所主板挂牌上市，借此摘得“燕窝第一股”的称号。不过，在荣耀加冕之前，燕之屋的上市之路也历经波折。自2011年起，燕之屋便开始了漫长的上市征途，在港股和A股两地资本市场来回辗转，四次冲击IPO均以失败告终。最终，在不懈努力下，燕之屋终于在港股圆了自己的上市梦。 就在王石官宣代言燕之屋消息的不久前，燕之屋刚刚晒出了2024年的成绩单。不过，从这份新鲜出炉的财报，外界可以窥见燕之屋去年所面临的挑战和压力。 财报显示，2024年，燕之屋共计斩获20.5亿元的营收，相较上年同期的19.64亿元增长4.37%。不过，相比2021年、2022年、2023年的15.82%、14.79%、13.54%的增速，燕之屋去年的营收增速明显有所放缓，从此前几年的双位数增长降至个位数。 据了解，燕之屋的主要业务是研发、生产和销售燕窝产品。分产品来看，燕之屋去年的营收中有87.6%来自纯燕窝产品，11.3%来自燕窝+及+燕窝产品，剩余的1.1%来自其他非燕窝产品，如月饼、点心、粽子等。 尽管增速有所放缓，但燕之屋的营收好歹保持住了增长的态势。相比之下，燕之屋利润指标的表现则更加不容乐观。2024年，燕之屋的利润为1.6亿元，与上年高达2.12亿元的利润相比足足减少了24.18%，而这也是其利润自2020年以来首次出现下滑。 而在更早之前发布的盈利警告公告中，燕之屋解释称，去年净利润的预期减少主要有三方面的原因。其一，为深化品牌高端化战略布局，集团去年完成双代言人矩阵建设，签约巩俐、王一博形成品牌共振效应。 受此影响，燕之屋去年的广告及推广费有所增加，导致销售及经销开支也出现了明显的增长，由上一年的5.63亿元上涨至6.71亿元，同比涨幅接近两成。 不过，燕之屋表示，基于品牌战略的前置性投入，品牌效应逐渐释放，下半年净利润同比增长，全年净利润下降幅度大幅收窄。 其二，为公司未来5至10年发展打造供应链能力，根据募集资金使用规划，公司在2024年5月完成新的绿色智能工厂搬迁投产。新工厂筹建过程导致生产成本略有上升。未来随着新工厂产能逐步释放及生产效率提升，生产成本将逐步回到正常水准。 其三，受宏观消费环境结构性调整影响，品牌线下客户的消费趋于保守导致线下渠道收入略有下滑，线上收入实现稳步增长。 进一步拆解燕之屋的销售网络，线上，截至去年末，燕之屋在京东、天猫、抖音等主流电商或社交平台上拥有39家自营网店及52家经销商网店。线下，燕之屋已建立起全国性的线下销售网络，由108家自营门店及251名线下经销商组成，涵盖中国650家经销商门店。 有营销从业者指出，燕之屋精心挑选的三位代言人，各自承载着不同的品牌战略意图。比如，携手国际影星巩俐，旨在巩固并提升品牌的高端形象，同时利用巩俐的国际影响力，显著扩大品牌的知名度和影响力范围。 与流量明星王一博的合作，则是燕之屋瞄准了Z世代及新兴中产消费群体的重要一步。由于王一博的年轻粉丝群体庞大，燕之屋希望借此有效推动品牌年轻化进程，激发消费市场的活力与潜力，为品牌注入新鲜血液。 至于最近与王石的携手，这一举措或许透露出燕之屋在面临业绩增长压力时，正积极寻求市场多元化的策略调整。通过与王石这位企业家的合作，燕之屋意在打破传统女性市场的局限，进一步向男性市场渗透。燕之屋希望通过王石在商界的高净值人脉及其广泛的影响力，在中国的高端男性消费群体赢得更多市场份额，实现品牌的全面升级与拓展。 对于燕之屋和王石的后续发展，雷达财经将继续关注。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Fri, 21 Mar 2025 10:03:00 +0800"},{"link":"https://www.tmtpost.com/7503084.html","title":"阅文还是太依赖爆款了","description":"不是所有的IP都是优质IP，不是每一个优质IP都会“爆”。 文 | 听潮TI，作者 | 郭佳怡，编辑 | 张晓 去年八月份发布的2024年中期报告中，阅文集团花了大量篇幅来描述《庆余年》系列的成功。 当时其写道： “对阅文而言，《庆余年》系列的成功证明了两点。首先，阅文拥有打造并稳定复制爆款的能力。其次，它验证了阅文的商业模式，真正实现了IP产业链意义上的联动，让我们看到了优质IP的巨大潜力。” 半年后，结合阅文集团的2024全年业绩来看，阅文上述论调并不全然正确——阅文的确能够联动IP产业链，也能打造爆款，但“稳定复制爆款”的能力，目前有待商榷。 客观来看，与过去几年对比，阅文2024年的业绩都算不上差。 如下图所示，从营收增速以及分业务营收增速来看，阅文业绩回暖的趋势都很明显。 图/听潮TI自制 但容易被忽视的一点在于，分上下半年来看，去年下半年的业绩表现，其实稀释了全年的业绩增速 ——去年上半年，阅文的总收入增长了27.5%，版权运营收入增长了75.7%。但全年下来，阅文的总收入增速为15.8%，版权运营收入则为33.5%。 而且，阅文的另一核心业务在线业务，一整年下来其实没怎么变过。上半年同比减少了2.2%，全年同比增长了2.1%。 其中的核心变量，正是爆款的有无。 比如从影视领域来看，此次财报中，阅文重点提到的《热辣滚烫》《与凤行》《庆余年2》《玫瑰的故事》《大奉打更人》等爆款内容中，只有《大奉打更人》是下半年的。 财报电话会上，新丽传媒董事长曹华益也提到了这一点。 他说，电影《热辣滚烫》、剧集《庆余年2》《与凤行》《玫瑰的故事》都贡献了可观的利润，问题出在2024年下半年部分电视剧延期播出，最终仅上线了一部电视剧《大奉打更人》，且下半年电影票房也不及预期，影响了全年利润表现。 受对新丽传媒计提的商誉减值影响，阅文集团2024年录得净亏损2.1亿元，由盈转亏。 当然，从近几年的业绩走向来看，阅文2024年的表现还是值得开一瓶香槟庆祝的，1月份CEO侯晓楠在内部信中也提到，2024年是阅文“丰收的一年”，在作家生态、爆款作品、产品平台、IP产业链及品牌影响力方面，都取得了全面突破。 但对当下的阅文集团而言，如何继续证明能“稳定复制爆款”，并验证对商业化的持续提振效应，依然是核心挑战。 在线业务守成，增长瓶颈已现 对当下的阅文集团而言，在线业务无法带来太大惊喜，早已成为外界共识。 事实上，现在提起阅文时，在线业务的吸引力和想象力，也远不如版权运营来得大。 做个简单对比。2018年收购新丽传媒那年，阅文集团的在线业务营收是38.28亿元，为集团贡献的营收占比为76%。如今这么多年过去了，这部分业务的营收体量几乎没怎么涨，2024年“只有”40.31亿。 这并不是说这部分业务不重要了——无论从商业化视角来看还是战略意义来看，这部分业务目前依然是阅文的一项基石： 一边，2024年，在线业务依然为阅文贡献了49.6%的营收；另一边，在阅文构建的“IP创作+IP可视化+IP商业化”的模型中，更上游的在线阅读生态，某种程度上是阅文围绕IP打开更多商业化空间的起点。 这样来看，在网文市场高度成熟的商业模式面前，在线业务其实只能帮助阅文“托底”，但无法帮它赢得更多。 从2024年财报来看，这部分业务的表现也基本在预期内，没有亮点，也不算拖后腿。 具体来看，这部分收入仅同比微增了2.1%，不过止住了下滑态势。此前两年，这部分业务营收分别同步下滑了17.8%（2022年）、9.5%（2023年）。 进一步拆分来看，这部分业务中，主要依托付费阅读带来营收的“自有平台产品在线业务”，在营收上近三年几乎没怎么变。2022-2024年，该块业务带来的营收分别为34.83亿元、34.14亿元、35.31亿元。 甚至再把时间线拉长，阅文自有平台产品在线业务的长线走势其实是向下的——2020、2021年，其营收分别为39.03亿元、38.48亿元。 从用户指标来看，阅文也有压力。 根据财报，2024年，阅文自有平台产品及腾讯产品自营渠道的平均月活用户减少了19%，至1.67亿。 当然，剔除腾讯产品自营渠道，阅文自有平台产品的月活同样没怎么变，只减少了100万人。 不过拉长时间线看，如下图所示，2021-2024年，其自有平台的月活用户数、整体每名付费用户贡献的平均每月收入，都是在下滑的。 图/听潮TI自制 图/听潮TI自制 基于上述几点来看，主打付费阅读的阅文，其实已经触到了增长天花板。 而从阅文的成本支出再进行拆解，阅文对在线业务的投入力度，其实也在有意削减。 2024年，阅文的营收成本增长了15.4%，但主要是年内上映的电影及爆款剧集数量增加，与之对应的制作成本增加导致的。值得注意的是，其中阅文的平台分销成本是下降的，下降了10.13%。 此外，去年阅文的销售及营销开支，也同比增长了31.5%，至22.61亿元，但同样并非花在在线业务上——其在财报中指出，这部分开支的增加，主要是由于去年上映的电影、电视剧相关的推广和广告开支增加导致的。 结合上述几点来看，阅文现在的态度其实比较明显，即对在线业务并没太大野心，稳定“守成”就可以，商业化任务更多聚焦在下游的IP变现上。 但关键也在于，阅文平台内容生态中的这些网文作品，到底能跑出来多少真正被全面IP化、并带来商业化提振效应的爆款？ 版权运营挑战：不是每一个优质IP都会“爆” 相比在线业务，版权运营，是阅文集团现在主讲的故事。 从2024年的财报来看，阅文最大的亮点也在于，IP版权的运营成效逐渐显现。去年阅文的版权运营收入同比增长了34.2%至39.93亿元。 阅文在财报中指出，这部分业务增长，主要是由于爆款剧集、电影和动画的上线数量增加，以及阅文将IP授权给合作伙伴进行改变的业务规模扩大所致。 此外，短剧和IP衍生品等新业务也得到了一定增长。阅文在2022年开始逐步发力IP衍生品业务、2023年正式入局短剧。 其中，在财报和财报电话会上可以看到，阅文围绕IP衍生品业务的重视程度也在稳步上升。 阅文透露，2024年，其IP衍生品业务GMV突破5亿元，其中卡牌GMV突破了2亿元。 阅文旗下IP衍生品厂牌阅文好物也在继续扩大渠道，比如财报中提到的，覆盖了10多家线上自营直播间、8家线下门店、淘宝、天猫等官方线上商城，等等。 这样来看，阅文确实如其所说——正加速实现IP产业链意义上的联动。 但如我们上文所述，阅文2024年上下半年的业绩走向、2024年下半年的爆款缺位，某种程度上都说明了一点： 阅文IP产业链联动的故事，只有在稳定生产爆款的基础上，才有望带来可观的商业化提振作用。 简单来说，阅文还是太依赖爆款了。 甚至从利润端来看，2024年是侯晓楠口中的阅文“丰收的一年”，但利润表现就伐善可陈了——刨去对新丽传媒计提的商誉减值影响，阅文2024年8.4亿的归母净利润同比2023年，几乎维持在同一水平。 而且，还是从去年上半年来看，阅文爆款更多，对应的利润表现也相对更好，扣非归母净利润达到了7亿元。 只是，爆款显然是个概率问题，大多数IP最终都会沦为分母，甚至包括那些已经被证明过的优质IP。 比如2024年，在有了《庆余年》系列的大爆经验之后，阅文把宝押在了《大奉打更人》上。 只看这部网文，《大奉打更人》绝对有爆款潜质——原创小说2020年6月上线，2021年8月完结，还创下了起点中文网最快十万均订、起点仙侠第一本十万均订、起点高订记录创造者三项记录，长期稳定在销售和月票榜前二。 阅文也是这么认为的。综合此前的媒体报道，从主创团队搭建到拍摄再到后期制作，再到后续的宣发、招商力度，都足见阅文对剧版《大奉打更人》的重视程度。 此外早在2022年年报中，阅文就曾提到过，“未来我们将基于《诡秘之主》《全职高手》《庆余年》《大奉打更人》等IP开发衍生品。” 但从该剧播出后的走向来看，它也称得上是爆款，只是远远未达到此前《赘婿》《庆余年》系列的火爆程度。 “比《庆余年1》差了100部《赘婿》的水平。”有网友如此评价。 当然，从商业化效应来看，《大奉打更人》的表现也算优秀了，比如早在还没开播前就官宣了26个赞助商，等等。 长远视角看下来，不难发现，对阅文来说，持续产出现象级爆款的能力，其实还是缺位的，至少是不成熟的——《大奉打更人》的表现，某种程度上反而进一步印证了，爆款是“可遇不可求”的。 2024年财报中，阅文提到《大奉打更人》的次数甚至还没有《庆余年》多，谈论IP衍生品业务的进展时，甚至都没提到《大奉打更人》。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Fri, 21 Mar 2025 10:03:00 +0800"},{"link":"https://www.tmtpost.com/7501354.html","title":"左手清洁、右手AI，云鲸逍遥002解开了扫地机的终极方程式","description":"搭载热活水循环清洁系统和多项AI技术的逍遥002，最大程度解放了双手，带来了更极致的地面清洁方案。 平庸者追随,创造者革新。每一家硬件品牌在创立时，都有着对标苹果的雄心，但后期往往被现实磨平了棱角，忘记了初心，成为利益的追随者。做产品，第一性原理是根本，用户是裁判，满足用户需求才是好产品的评判指标。 近年来，以扫地机为代表的中国清洁电器市场规模增长迅猛，十年间市场规模扩大了十余倍。2024年，在国补的刺激下，扫地机市场进一步实现量额增长，今年国补的延续，将加速推动扫地机在中国家庭的普及。 政策的推动加上中国家庭清洁理念的升级，让扫地机迎来了最好的发展时刻。但同时，内卷式的竞争，也让一些所谓的创新偏离了清洁的初衷。扫地、拖地不是难事，难的是把地面真正清洁干净，并尽可能减少人工介入，这是用户的核心诉求。 但现实情况往往是，各种层出不穷的新功能体验并不好，看似创新的技术，更多时间只做了表面功夫，最终导致事倍功半。一款真正能解放双手的扫拖机器人到底是怎样的一种形态，也成为全行业都在尝试解码的方程式。 做创新，不追随，作为行业引领品牌，云鲸一直坚持精品战略，也是更像苹果的企业。在多年技术迭代的推动下，云鲸解出了困扰行业的难题，搭载热活水循环清洁系统和多项AI技术的逍遥002，最大程度解放了双手，带来了更极致的地面清洁方案，成为扫拖机器人的“终极产品形态”。在这款革命性产品的背后，也蕴藏着云鲸一直坚守的产品创新哲学。 活水履带，洗地的终极形态 1901年，英国工程师休伯特·布斯发明首台电动真空吸尘器，虽为手动操作，但奠定了清洁设备的基础。往后的百余年时间里，为了将家里清洁的更干净，清洁电器进行了多维度的进化。最近十来年，扫地机进入更多的家庭，从过往的单纯扫到现在的扫拖一体，逐渐成为解放双手的工具。 相比较处理干垃圾的清扫功能，扫地机的拖地功能一直是各大厂商在迭代和解决的核心。需要强调的一点是，任何形态的产品都不能违背物理属性，即便是后续做了很多加成和完善，但基于结构的限制，上限就在那里，注定不能突破。 为了让扫地机拖得更干净，厂商们花大力气研发拖布的形态以及功能，从当初1.0时代的震动式拖布进化到今天的履带式拖布。其中，震动式和双旋拖布作为拖布形态的早期探索存在着诸多痛点。 具体来看，震动式拖布绒毛短、薄，去污的方式压力不够；双旋圆形拖布面积一般，会留下较多的死角。并且，二者都有着一个通病，那就是无法洗拖分离，拖地时水渍分布不均，易二次污染，导致“越拖越脏”。 近两年，滚动结构拖布被多个扫地机厂商应用，在提供了足够的压强之外，自带的活水实时清洁系统，可以实现“边拖变洗”、“实时清洁”的体验，在去除顽渍的能力上更强，也解决了双旋/震动式拖布存在的“以脏拖脏”的问题。 不过，即便是滚动拖布解决了很多痛点，但仍不可以称为扫地机的未来，或者说是终极形态，核心的原因就在于滚筒自身所存在的物理限制。比如滚筒拖布与地面接触面积小，闭环滚动结构易卷入毛发、线团，有的滚筒压力集中于两侧支架，受力不均导致清洁时会留下难看痕迹，影响清洁效果和效率。 对比之下，履带式也是近两年才流行起来的拖布结构，就可以规避滚动拖布的弊端。形态的差异，导致履带拖布的触地面积大、清洁覆盖率更大、清洁效率高，单点脏污时间是滚筒的15倍。这里并不是说滚筒拖布不好，只是适用的场景不同。 早在三年前，云鲸就针对滚筒清洁机构和履带清洁机构做过大量的预研和测试，发现后者的清洁力、清洁效率都是更胜一筹，因物理结构带来了体验上的差异，滚筒结构更适合洗地机产品，履带结构更适合扫地机产品。云鲸最新发布的高端扫地机逍遥002，正式带来了活水履带清洁方案，解决了目前市场上清洁方案存在的清洁痛点，拥有更强的拖地清洁力、更高的清洁效率及更强的自清洁能力。 值得注意的是，云鲸并不是市面上第一款采用履带的扫地机品牌，但却是真正把履带洗地清洁做到极致的品牌。推出的晚，原因还在于云鲸的产品观，做有价值的创新，不会盲目跟进新技术新功能，只做用户可感知的创新，标准更高、要求更高，所以会花更多时间。就像苹果公司一样，在许多功能上苹果往往都是一个“追随者”，但却是成熟度最高的那一个。 三年磨一剑，云鲸再一次带来自己对清洁这件“小事”的新思考，颠覆传统清洁的同时，也将履带式拖布的清洁效果发挥到极致。在热活水循环清洁系统加持下，洗卷顽固重污。 当下，受限于结构及当前方案不成熟等因素，市面上的履带式拖布在实际的体验中依然存在痛点。一方面，清洁效果不佳。为了实现拖布的实时清洁，厂商一般会在拖布的正上侧设置喷水孔。然而，竖直向下的喷水孔容易被拖布上携带的干垃圾堵塞，这不仅会影响喷水孔的出水量，导致拖布因水量不足而清洁不彻底，还可能使垃圾堵塞难以清理，进而产生异味。 为了解决清洁力的问题，云鲸逍遥002改变了喷淋孔的方向，采用倾斜设计，16孔均匀喷水。机身内置清污两个水箱，保证实时喷洒的是清水，喷淋孔脏污堵塞有异味等问题便迎刃而解，干净的同时不留水渍。并且，为了防止脏污残留，云鲸逍遥002的履带前进方向与机器人相反，这样一来，拖布便不会推叠脏污至拖布前侧。 不仅如此，为了保证每个边边角角都被清洁到，云鲸逍遥002的履带也可以像圆形拖布一样外扩，实现全覆盖贴边清洁，这也是市面上履带拖布产品所欠缺的。更为重要的是，云鲸逍遥002履带拖布外扩的同时，并不会导致下压力减少，实时保持12N下压力，清洁力更强。 另一方面，在地拖干净之后，自清洁一直是扫地机的难题。在通常的清洁过程中，履带扫地机会通过“刮条”处理拖布上的脏污残留物，可现实情况往往是许多脏污停留在“刮条”上未被清洁，导致发臭、滋生细菌。 为了避免履带拖布发臭，云鲸逍遥002采用易清洁刮条结构，增加了刮条自清洁功能，在清洁拖布的同时也会清洁刮条，并通过高压气泵实时回收脏污进污水箱，保证拖布始终保持干净状态。此外，云鲸在污水箱内还配备了搅拌电机，其在基站自清洁过程中，通过多次冲刷并搭配电机搅拌，有效防止脏污挂壁，避免污水箱内垃圾残留产生异味。 从清洁地面，到清洁自身，云鲸的活水履带真正实现了清洁的正循环，变革了原有的拖布性能，带来了更极致的地面清洁体验。 AI全智能，解放清洁的B面 将地面清洁干净，是扫地机存在的核心意义。但经过多年的迭代，加上外部环境的发展，对扫地机的定义不应局限在一个清洁工具，它真正的角色应该是一个机器人，可以彻底解放人类且有思考的产品。 当下，AI席卷各行各业，尤其是消费电子产业，正在迎来一轮新的革命。对比手机、PC，扫地机虽然工具属性更强，在交互上的应用较少，但在AI浪潮下，扫地机产品AI化趋势明显。 需要指出的是，扫地机和AI的融合，并不是脱离了“清洁”本质的无用复加，而是要让扫地机从过去的被动式指令性清洁，升级为主动式的AI清洁管家。AI全智能，是彻底解放清洁的B面答案。 可以肯定的一点是，扫地机等清洁产品与AI的融合是大势所趋，正在推动家庭清洁场景迎来智能化革命。从市面上已有的产品看，多个品牌都已经将AI应用到具体的情节场景中，比如与扫地机的沟通交互、动态避障、仿生机械手等等。 不过，在与AI融合的过程中，很多品牌并没有深入思考AI清洁的未来。换句话说，AI的加入，是为了解放清洁，而不是作为销售的噱头。回归“用户需求”和“清洁本身”，才能做出更具用户价值的产品。在这方面，云鲸将自己的价值思考融入到了逍遥002这款产品中，带来极致的智能。 看的见、看得清楚，才能清扫的更干净。云鲸是行业内首个应用双目视觉识别技术的企业，拥有行业最大95°*2视场角(FOV)，在AI大模型的支持下，拥有更贴近人类双眼的能力。 通过预训练能力，云鲸可以精准识别障碍物，比如鞋子、地毯、玻璃等200+种物体识别能力。在10 TOPS自动驾驶级别算力的支持下，云鲸会将障碍物和碰撞点记录下来，从而在以后进行避障。 是否具备分析和临时处理的能力，是判断扫地机是否拥有主动清洁能力的关键，这也是AI的价值所在。简单来说，就是该拖的拖，该扫的扫，看到不同的脏污要能自主切换清洁模式。在日常清洁工作中，云鲸能自主识别瓜子壳、花生壳、酱油、可乐等脏污，并根据地面脏污类型智能选择清洁策略，遇干即扫，遇湿即拖，不和泥、不打湿。并且，在识别到重污区域后，机器人会采用倒退清洁策略，主动停转边刷，避免边刷污染。 解放双手，不仅仅是不动手清洁，就连发放指令也应该不用手。内置的NarGPT多模态大模型，让云鲸逍遥002拥有语音助手精准理解和自然交互的能力，通过语音命令，可以让机器人自主解决清洁问题。鲸灵托管模式下，一键便可轻松托管。另外，云鲸计划接入DeepSeek-R1大模型，进一步强化机器人的深度思考能力及对用户习惯的洞察能力，用户输入家庭环境即可得到个性化清洁方案，全程主动完成扫、拖、自清洁闭环，更智能的满足用户清洁需求。 让扫地机像人一样聪明，云鲸逍遥002做到了这一点，替代人去主动思考和主动选择最适合当前环境的清洁行为。进入下半场，AI已成为扫地机竞争的关键，从比拼硬件到软件实力，云鲸这一次又走在了前面。 从用户出发的科学清洁，内卷竞争的样本答案 左手清洁，右手AI。活水履带加上全智能，以及自集尘、自清洁拖布、毛发整机零缠绕等功能，云鲸交出了逍遥002这样一款彻底解放清洁的产品，最大程度解放了双手，扫拖机器人也迎来终极产品形态。 创业不到9年，从当初的“另类”到行业的引领者，很多人肯定好奇为什么总是云鲸先一步看到未来。其实，在越来越艰难的硬件创业时代，生存下来并持续优秀的答案很简单，那就是从用户出发的科学清洁。 其一，云鲸读懂了创新的本质，以用户为导向，不走参数内卷，注重实际体验。从第一款爆品J1开始，就以解决用户痛点为目标，以做符合中国家庭清洁习惯的清洁产品为动力。 众所周知，家庭清洁是一个高频刚需的用户场景，也将会成为一个千亿级的赛道，为了走在前面，创新的比拼会更加激烈。只是，创新不是为了颠覆，而是为了把产品做得更好，为了带给用户更好的体验。 就像云鲸创始人张峻彬所说，“颠覆性创新和持续性创新各有其价值，我们的目标也不是‘款款颠覆’，而是解决用户真实痛点，为用户带来更好的产品。用户的需求在变化，我们的产品也是在做适应性调整。” 在云鲸的产品创新哲学下，科学清洁是很重要的一个清洁理念，会优先考虑用户的真实使用痛点，并花时间去尝试和打磨各种产品解决方案。在用户体验优先的理念下，云鲸内部还建立了一套完整的用户调研流程和数据分析方法，综合评估后才有了一个个创新的功能。即便不是款款颠覆，但也力求做到款款精品。 其二，是云鲸的技术研发实力，让这些创新有了落地，做到了科学清洁，给用户带来更好的使用体验。截至2024年底，云鲸累计申请专利数量已突破1300项，覆盖机器人导航、清洁技术、AI算法、电路设计等多个领域。 在这些专利以及创新理念的支撑下，云鲸也多次做到了行业第一。比如，云鲸是自清洁基站行业首创者，研发了全球首款能自清洁拖布的扫地机器人，改变了扫地机品类的产品形态；率先实现了自动上下水功能，并自建服务团队，推动上下水功能在行业内普及；率先搭载脏污传感器，让扫地机拥有“脏污眼”；创新设计了气旋导流式滚刷，实现了毛发零缠绕，解决了困扰行业多年来的毛发缠绕问题。时至今日，逍遥002也让云鲸成为AI活水洗地引领者，地面清洁终结者。 内卷的清洁赛道，云鲸做出了J1那样的超级爆款，也做到了个个精品。更难能可贵的是，在这个“浮躁”的时代，云鲸一直在保持着自己的产品节奏，不焦虑也不执着于爆款。和用户多打交道，坚持做科学清洁，是其信守的道义，亦是持续引领的关键。 专注走自己的路，在解开了扫地机的终极方程式后，属于云鲸的传奇还在继续。（本文首发于钛媒体APP） 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Fri, 21 Mar 2025 10:00:00 +0800"},{"link":"https://www.tmtpost.com/7503193.html","title":"闭店阴影笼罩茑屋中国","description":"从最美书店到最美鸡肋。 文 | 消费巴士 曾计划在中国开1100家店的茑屋书店，半年内关掉了它在中国内地1/5的门店。 它的天津仁恒伊势丹店宣布将在3月31日终止营业，在这之前，它已经关闭了西安迈科中心店，上海MOHO店也宣布暂停营业。这意味着茑屋在中国的门店数量将从巅峰时期的15家减少到12家。 作为书店商业形态的“天花板”，茑屋书店2020年在杭州天目里开中国首店时，曾是个现象级业态。消费者需要预约排队才能前往体验，不少书店同行和地产从业者也赶着前往学习。 当初进中国有多热闹，如今的三店连关就有多仓促。茑屋西安迈科中心店和天津仁恒伊势丹店开业时长都只在三年半左右，而茑屋上海MOHO店从23年1月开业，到25年1月暂停营业，前后只支撑了两年。 图片来源：联商网 半年关三店的原因，恐怕并不是“水土不服”那么简单。实际上，茑屋书店在中国采取特许加盟模式，茑屋作为品牌方给予授权、运营指导并把控供应链，实际的选址和运营则交由各个地产商或第三方，门店的关停也由后者说了算。 在梳理了茑屋书店在中国各店操盘手的经营状况、书店呈现的商品和服务，以及消费者对它们的评价后，我们发现几家茑屋的关店，更像是地产商不想再陪“最美书店”玩下去了，未来也会有更多地产商开始评估，开家茑屋，到底价值几何。 地产商开书店：从热情到困境 尽管名字全带“茑屋”，但中国茑屋书店真正的操盘手其实是各个商业地产商，由它们自主运营、自负盈亏。 公开资料显示，把茑屋书店引入西安的主体是西安迈骐图书文化传播有限公司，其母公司迈科正是西安迈科中心的地产商。 茑屋上海MOHO店，由日本茑屋母公司CCC、子公司茑屋投资（上海）有限公司，与上海圆泉房地产开发有限公司共同打造。上海圆泉的股东为珠江人寿保险股份有限公司，股权穿透后显示其和合生创展、也就是MOHO的开发商有莫大关联。 天津仁恒伊势丹茑屋店的背后是CCC、茑屋投资（上海）和仁恒伊势丹商业有限公司，而仁恒伊势丹由伊势丹集团和仁恒置地合资开设。同时，仁恒置地也和茑屋合作了成都仁恒置地广场店。 此外，茑屋书店在无锡的两家门店，背后分别是无锡城阅文化有限公司和无锡文旅产业更新发展有限公司，茑屋重庆印象城店由国企加盟运营，茑屋北京朝阳THE BOX店的加盟运营公司则为物业管理方与国有公司的合资公司。 几家中国茑屋书店背后，都有茑屋投资（上海）有限公司的身影，它是茑屋书店的母公司、日本CCC集团在2020年设立、专门用于在中国开展加盟事业的公司。但根据企查查，茑屋投资（上海）没有任何对外投资记录，反倒是上述地产商和国企，挑起了开书店的大头。 地产商对茑屋书店的热情，源于几年前商业地产对书店、美术馆这类文化业态的调性迷恋。那时，茑屋、诚品、言几又这样的大型实体书店，不仅是地产商在招商时打出去的金字招牌，也是开业宣传时用来引流的亮点。上海MOHO开发商合生创展高管就提到，茑屋可以举办文化活动甚至策展，吸引可观的人流，带来不菲的收益。 但品牌效应和实际运营结果可能是两回事。 首先，养一家网红书店成本不菲。 茑屋书店进驻西安迈科之前，那里的位置原本属于言几又，后者经营三年，投资高达1.4亿。茑屋入驻后，有图书行业人士评估，以占地面积4500平方米、装修成本不低于7000元/平方米计算，其光装修成本就在3000万元左右。 地产商日子好过时，养个高大上的“吉祥物”还算OK，但当地产商自己也陷入困境，书店的命运就不好说了。 茑屋西安店背后的迈科集团，从22年开始爆发严重的现金流危机，并在24年1月被西安地方法院批准破产重整。失去金主输血，西安茑屋自然很难保全自己。 茑屋上海MOHO店的加盟方上海圆泉，目前涉及到46项司法诉讼，涉案金额376.89万元，还有4条被执行人和2条限制高消费。 至于茑屋天津店背后的伊势丹，因为百货业态连年走弱，它在中国的门店数量已经从巅峰时期的10家店，缩减到现在的1家。而且就是这唯一一家商场，伊势丹对它的持股比例也从49%降低到了11%。业务接连受挫，伊势丹自然失去了再花大钱养书店的耐心。 另一个问题在于，实体书店正在中国经历祛魅。那些只是去一次、打卡拍照完就回家的人撑不起书店的日常经营，这让书店变得更加要看重选址和运营。甚至，它正在从一个给商场带流量的业态，变成需要商场反哺流量的业态。 但从几家关掉的茑屋书店看，无论是选址还是运营能力，地产商的都表现都不尽人意。 西安茑屋书店所在的迈科商业中心，位置靠近西安西南角的绕城高速，有人戏称从那儿骑自行车能直接到城郊，这种选址自然很难吸引到消费者频繁前往。 上海MOHO也被吐槽交通不便，它并不直接连通地铁站，走到最近地铁站大概需要10分钟。有顾客评价该商场客流不多、较为冷清，也有业内人士称，MOHO开业时的很多入驻品牌，是捆绑了上海五角场合生汇，品牌碍于合生汇的吸引力强撑进场，但最终因为定位和客流问题草草离场。 在经历了一段时间的非理性繁荣过后，中国的商业地产已经进入了供给过剩、存量竞争的阶段。一个选址存疑、运营能力存疑的商场，很难给茑屋书店带来更多的客流，一个资金告急的金主，更难给它提供持续的输血。 特许加盟下，不对味的中国茑屋书店 不只是金主的输血能力出了问题，茑屋书店在中国的造血能力也出了问题。 在中国，茑屋书店分成了TB（TSUTAYA BOOKS）和TBS（TSUTAYA BOOKSTORE）两种店型。前者定位更高端、门店面积更大，杭州天目里、上海上生新所和前滩太古里的茑屋都是TB店型。后者则体量更小更轻，主要进驻商业综合体，茑屋在中国的剩余门店，都属于TBS店型。 目前来看，除了因金主资金链断裂导致书店草草收场的西安TB店，其他几家TB店在消费者心目中都有不错的口碑，有人评价上生新所的茑屋TB店不仅是茑屋在中国最好的门店，甚至是上海最值得去的书店，也有逛了茑屋上海MOHO TBS店的消费者表示，其远不如前滩太古里的茑屋TB店。 实际上，TBS一直是茑屋书店特许加盟模式的主力店型，它不仅适用于日本大多数进驻商业综合体中的茑屋书店，中国台湾的茑屋特许加盟店也全是TBS店型。 但在中国，这些TBS店多少有些畸形。 首先是商品组合的毛病。TBS店的商品组合包括图书、杂货和咖啡饮品，但在中国，书籍在实体店的价格远高于电商平台，茑屋书店杂货商品的定价更是被人们频频吐槽。人们群嘲过它6000元一个的茶壶、170元一对的袜子，还有消费者发现，它原价352日元的贴纸，在国内的售价居然高达32元，按照汇率接近贵出一倍。 更重要的一点在于，书店原本是因人因地而异的人文商业生意，但茑屋在中国的TBS店，并没有根据不同商业载体和不同城市的情况，去做不同的选品和服务。 资深书业观察者飏帆分析过，茑屋在上海MOHO、无锡惠山映月里的门店都属于TBS店，但上海MOHO属于购物中心，服务的是家庭顾客群和在附近工作的白领，惠山映月里则在景区外延，算是文旅载体，主要客源是旅游人群。然而这两家TBS店除了设计风格有所区别外，无论是内部陈列还是商品选品，都没有针对不同客群做出区别。 飏帆特别提到的一点是，和文旅相关的茑屋TBS门店，却没有售卖具有当地地方特色的产品，“放着中国市场的文旅经济、文创产品不考虑”。 也有图书和出版从业者表示，中国各省市的阅读习惯并不相同，北方书籍会有更高比例的教材、教辅和童书，但茑屋在选书时也没考虑到这种差异。 同样是特许加盟的TBS店，茑屋书店在中国台湾的12家门店却仍在稳步运营，特别是它台北东区的首店，即使不远处就是亚洲最大的诚品书店旗舰店，并且它自身面积不大，每天仍有不少顾客光顾。 从书籍选品看，台湾茑屋书店有不少跟日常生活相关的书，光食物就分了食材本身、食品安全、全球各地料理等，健康养生类也细分出了有关各种病痛的书籍。 这种极具生活细分的感觉，更贴近日本的茑屋书店。曾有逛过日本茑屋书店的人表示，当地茑屋的书籍，题材包括生活攻略、兴趣圈子、文史哲理、工农医商，但在茑屋北京朝阳THE BOX店开业的时候，少了很多有趣的书籍题材。 此外，茑屋在台湾的很多门店都配了餐厅，不仅会提供肉丸、三明治、面包等简餐，还有带不限量咖啡饮品和零食面包的share lounge。小红书上，有不少笔记用“吃到饱”来形容台湾茑屋书店。 但内地茑屋TBS店并没有类似的餐厅，唯一有share lounge的只有茑屋北京THE BOX店。只不过，台湾“吃到饱”的价格是180台币/小时，640台币封顶，到了内地，两档价格变成了56元和188元，换算下来价格高出了30%多。 茑屋书店在中国内地需要回答的问题正在变多：它掌握着供应链大权，理应也掌握着商品定价权，当吐槽“茑屋贵”成为共识，它的价格可不可以合理一些？中国是一个地区差异、消费习惯差异极大的市场，茑屋书店一直在简单套用TBS店型做扩张，它有没有想过在“运营指导”上多下一些有关差异化的功夫？同样是特许加盟的TBS门店，内地茑屋和日本、中国台湾在选品上的参差，到底是它被各种条件限制着不能做，还是它不想做？ 市场已有传言，茑屋书店在青岛和重庆的门店经营状况也一般，一旦关店的消息继续下去，无疑会影响它的品牌形象。 地产商金主们远没有以前那么豪横了，它们恐怕也正反复掂量着，茑屋书店除了“书店天花板”的品牌价值，还能在运营和业态创新上，解决哪些更为实际的问题。 如果这些问题没有答案，茑屋书店在中国的千店计划，只能更加遥遥无期。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Fri, 21 Mar 2025 09:57:00 +0800"},{"link":"https://www.tmtpost.com/7503198.html","title":"Costco施压供应商降价","description":"对于Costco而言，如何在坚守“会员第一”理念的同时，完成从“全球采购”到“区域协同”的转型，将是决定其在中国市场存续的关键。 文 | 零售商业财经，作者 | 喻博雅 英国《金融时报》日前披露的一则消息引发行业人士关注：开市客（Costco）正要求中国供应商降价，以抵消特朗普政府加征的关税成本。 这一举动恰逢沃尔玛因类似行为被中国商务部约谈，两起事件叠加，当关税从政治决策转化为企业成本，当供应链弹性成为竞争壁垒，这场横跨太平洋的零和博弈，其结果或将决定未来几十年全球零售行业的走向。 01 压力源自何方？ 相关报道引述消息人士称，Costco要求中国供应商降低货品价格，以应对美国总统特朗普对中国商品加征20%关税，中国监管部门关注Costco此项举动。 Costco的这一行为，无疑是在全球贸易环境不确定性增加的背景下，寻求自身利益最大化的策略之一。 图：Costco 首先，Costco施压中国供应商降价的主要原因在于美国政府对华加征关税的政策。 自今年2月以来，特朗普政府开始对中国进口商品加征10%的关税，随后又将税率进一步调高至20%。这一政策直接导致美国进口商的成本上升，而Costco作为全球领先的零售企业，自然需要寻找应对之策。或许通过要求中国供应商降价，Costco能将部分关税成本转嫁给供应商，从而减轻自身的财务压力。 其次，Costco的这一策略可能对供应链产生深远影响。 中国供应商在面对Costco的降价要求时，可能会面临利润空间被压缩的困境。这不仅会影响供应商的盈利能力，还可能导致供应链的稳定性受到威胁。如果供应商无法承受降价压力，可能会选择减少与Costco的合作，甚至退出市场。这将迫使Costco寻找新的供应商，增加供应链的不确定性。 众所周知，Costco的议价能力源于其渠道优势地位与采购规模。Costco通过精简SKU策略实现供应链效率跃升。其SKU约4000个，远低于沃尔玛的2万个，但单个SKU年均销售额高达4000万美元（2019年数据），是沃尔玛的46倍。这种“少而精”模式通过规模化采购压低进货成本，使商品价格普遍低于市场20%，同时保持10.9%的毛利率（行业平均15%-25%）。 虽然Costco对供应商的选择标准极为严苛，不满足其品质要求的供应商将不会得到合作机会，而那些能够达到开市客标准的供应商，则可以与之建立稳固且长期的直接采购关系。但Costco还是通过推出自有品牌Kirkland Signature，进而绕开供应商的价格波动，确保产品的稳定性与价格优势。 图源：Costco官网 这种策略不仅简化了供应链流程，提高了整体的运营效率，也确保了商品的高品质和合理定价，进一步巩固了Costco在市场上“低价高质”的品牌形象。 值得注意的是，当前国内供应商的议价空间正在发生结构性变化。随着东南亚供应链成熟，头部代工厂开始构建多客户、多区域产能布局。这种产能分散化削弱了零售商“以量压价”的效力，部分头部供应商甚至反制要求采购价年增3%-5%以对冲关税。 再者，中国商务部等有关部门已经约谈沃尔玛，原因是其要求一些中国供应商大幅降价，企图将美对华加征关税的负担转嫁给中国供应商和中国消费者。而Costco的类似行为，可能会被视为对中国市场的不公平竞争，从而引发监管部门对其“不合理转嫁”行为进行警示。 02 高开低走的在华表现 Costco在中国市场的发展可谓高开低走。 自2019年第一家Costco中国门店在上海落地以来，Costco在中国市场的扩张步伐相对缓慢。截至目前，Costco已经在内地完成7家门店的布局，分布在上海、苏州、宁波、杭州、深圳和南京6个城市。然而，与山姆会员店相比，Costco的拓展速度显得更为稳健。 图源：Costco官网 整体来看，Costco在华的经营策略呈现明显的双面性，既有基于全球经验的优势布局，也面临本土化不足的挑战。 其优势首先体现在精准的市场切入策略上，早在2014年Costco便通过天猫国际、京东等电商平台建立线上渠道，提前积累品牌认知与消费数据，为线下门店选址和商品策略提供依据。2019年，Costco上海首店开业仅用了37天的时间，就“吸纳”了20万会员，会员费收入成为稳定利润来源。 商品策略方面，Costco主打“高端平价”，通过批量采购和精简SKU降低成本，引入茅台等稀缺商品以低于市场的价格销售，形成差异化竞争力。仓储式卖场设计与独特的“寻宝式”促销体验，也增强了消费者的购物沉浸感。 然而，Costco的本土化短板限制了其进一步发展。 首先，会员制在华接受度有限，续卡率仅为60%，远低于全球90%的水平，反映出消费者对其服务粘性不足。 供应链本土化滞后是另一核心问题，门店中生鲜品类本土化率不高，核心商品高度依赖进口，导致价格竞争力弱且供应不稳定，如鸡蛋等日常必需品常出现缺货。 门店选址多位于郊区，增加了消费者的交通成本，而线上配送不够灵活和便捷，与山姆的“1小时极速达”形成鲜明对比。此外，自有品牌 Kirkland 在华知名度较低，未能复制其在全球市场的影响力。 面对山姆会员店54家门店（嘉兴店3月20日正式开业）的规模效应与成熟的本土供应链，Costco在商品丰富度、价格优势和购物便利性上均处于劣势。这表明，Costco若要在国内市场实现突破，需在本土化供应链建设、会员服务优化及全渠道体验提升上进行深度调整。 结合Costco最新业绩表现来看，其2025财年第二季度财报显示，公司营收达637.2亿美元，同比增长9.0%，超出市场预期，主要得益于会员制模式的持续吸引力和价格优势。然而，每股收益低于市场预期，反映出成本压力与利润增长的失衡。 尽管 Costco在全球市场凭借高周转、低毛利率和超高会员续费率维持增长，但中国市场的特殊性使其难以复制成功经验。 面对山姆会员店的先发优势、本土供应链的成熟布局及新兴业态与竞争者的冲击，Costco需加速本土化进程，优化供应链、提升会员服务体验并调整扩张策略，方能在竞争激烈的中国市场寻求突破。 结语： Costco被爆施压中国供应商降价的行为，是在全球贸易环境不确定性增加的背景下，寻求自身利益最大化的策略之一。 然而，这一行为可能对供应链产生深远影响，并引发中国监管部门的进一步关注。在中国市场，Costco的发展面临诸多挑战，包括供应链的本土化问题、会员制模式的接受度较低、门店选址和线上化体验的不足等。 为了应对这些挑战，Costco需要采取更加灵活的经营策略，加强供应链的本土化建设，提升会员服务的价值，优化门店选址和线上化体验。只有这样，Costco才能在中国市场实现持续稳健的发展。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Fri, 21 Mar 2025 09:51:57 +0800"},{"link":"https://www.tmtpost.com/7503509.html","title":"靠数量谋爆款，“土尬”短剧陷入内卷泥潭","description":"平台竞逐的短剧，能在商业与艺术间找到平衡吗？ 文 | 商业范儿 在“魔童”尚未“闹海”之前，短剧市场已掀起惊涛骇浪！ 2024年，中国短剧市场规模超越院线电影票房，每两个中国网民就有一人是短剧观众。2025年春节档，各大平台纷纷推出海量短剧，可爆款却难觅踪迹。 在普通观众眼中，看到推荐位的短剧的第一反应通常是“肯定又土又尬”，但“我偏要看看它到底土尬到什么程度”。这种好奇心驱使叠加通过算法精心布置的悬念，构成了短剧发展迅猛、作品井喷、天花板持续走高的商业“奇观”。 与此同时，当越来越多的短剧分散着观众的注意力，爆款作品的成长环境越来越难，促使整个行业向制作水准更精良、内容水平更高质的过程中，短剧与长视频的竞争越发激烈。 短剧从崛起到内卷，已面临着内容同质化、精品难出、商业模式待优化等问题。从流量驱动到内容驱动，短剧行业能否在商业变现与艺术追求间找到平衡？ 硝烟已然弥漫 爱奇艺创始人兼CEO龚宇在3月14日举办的2025爱奇艺微短剧论坛上宣布，爱奇艺极速版未来将更名为爱奇艺微短剧。他还透露，按照用户观看时长来衡量，微剧频道已经在爱奇艺移动端排名第三，仅次于电影和长剧频道。 2024年，中国短剧市场以504亿元的市场规模，高于同年院线电影全面票房的425亿元。短剧市场规模增速反超电影市场的行业增速，令整个泛文娱领域都关注到这一新兴市场。而根据预测，2025年短剧市场规模将突破600亿元。 根据《中国微短剧行业发展白皮书（2024）》，截至2024年6月，短剧的用户规模突破5.76亿，意味着每两个中国网民中就有一个是或曾经是短剧观众。 短剧正在侵蚀长视频已有市场，并对其它互联网业务生态构成威胁。 据QuestMobile数据，字节跳动旗下红果短剧高居App用户规模增长TOP榜（亿级）榜首，其在2024年12月的月活用户规模已飙升至1.58亿，同比增长1045.86%，距离优酷也仅相差不到3000万，远高于第二梯队如河马短剧的月活用户规模3400万。 实际上，在去年3月，刚诞生一年的红果短剧便在用户单日使用时长方面，完成了对“优爱腾芒”等长视频平台的超车。 据Tech星球报道，2024年开始，抖音集团内部至少有四支团队参与短剧业务，分别是文娱部门、剪映、商业化部门以及独立产品皮皮虾，火爆程度堪比字节内部多个业务部门的AI创业热。 浪潮之下，各大流量平台在2025年春节档磨刀霍霍，包括红果短剧、抖音、快手、爱奇艺、芒果TV、腾讯视频、央视频在内的多家长、短视频平台，以及小红书、百度、淘宝、美团、拼多多等去年上半年入局的平台，都推出了“过年看短剧”的专题。 据DataEye-ADXray统计数据，春节前期每日上线短剧超百部，预计有约近2000部在春节前后上线。 今年2月，在首届中国电视剧制作产业大会上，关于短剧的讨论也是此起彼伏：腾讯视频宣布调整预算结构，将长剧10%-20%的预算用于横屏短剧，并积极布局竖屏微短剧；导演郑晓龙则批评部分微短剧为“电子鸦片”，呼吁创作者关注内容价值。 尽管内容层面一直受到诟病，但短剧已经成为互联网大厂们流量竞赛的焦点，且硝烟味已经弥漫开来。今年3月初，腾讯在微信内上线了火星短剧社、阅文短剧小程序；字节在红果短剧之外，又上线超30款小程序产品，力求在一直坚持的自然推荐路线上多面开花。 除了布局层面的“对抗”，熟悉的“骂战”也再度出现。今年1月，爱奇艺刚宣布与红果短剧达成深度合作，紧接着2月份，龚宇便公开炮轰红果短剧，指责其利用市场主导和支配地位签署排他性协议，这是在抑制行业发展。 当然，骂归骂，“短剧竞赛不能落后”已经成为大厂共识。当短剧内容持续井喷、参与竞赛的互联网巨头玩家持续增多之际，关于内容质量的角逐，也渐渐拉开帷幕。 那么，短剧这一迅猛生长且内卷加剧的行业，能不能找到商业与艺术间的平衡？ 苦觅“爆款公式” 一个较为明显的趋势是，尽管2025年春节档短剧内容持续增多，但已经不复2024年爆款频出的盛况，短剧行业正在悄然发生改变。 抖音在春节档推出30部精品短剧，包括品牌定制剧和自有IP改编，如《夫妻的春节》《河豚小姐》等。演员方面也不再局限于短剧演员，一些电视剧出身的演员也出演了短剧，如靠《武林外传》成名的倪虹洁便是《夫妻的春节》主演。 据媒体报道，小红书在2024年10月开始布局短剧。2025年春节档，小红书首次大规模试水短剧，推出了包括少量独播短剧在内的100部短剧免费看活动，部分短剧播放量近千万。 爱奇艺在春节期间首发28部精品微剧，VIP会员可免费观看超万部库存短剧，非会员限时免费。 快手推出的《财神为我下凡来》播放量1.7亿，位居快手榜单第一。 在各大平台层出不穷出新短剧的浪潮中，2025年春节档却缺乏像2024年《我在八零年代当后妈》那样的现象级爆款。 一方面，多平台多类型短剧的推出，导致观众注意力被分散，供给过剩倒逼短剧精品化，在内卷环境中爆款产生率越来越低；另一方面，免费观剧模式在2025年春节档占比不断提升，无数题材各异的短剧产品出现在观众面前，在有选择的情况下，免费短剧的关注度提升，却由于数量太多，当下平台又多注重分众推荐，弱化榜单效应，因此难以形成羊群效应。 付费短剧的收入依靠用户充值观看，免费短剧的收入则集中于广告植入。当免费短剧成为主流选择，爆款产品却无法频出的时期，数量众多的短剧可能无法吸引足够分量的广告主，进而影响到平台收入。 尽管相对于长视频，短剧制作经费较少，但成本再少也难以覆盖数量众多。据报道，2025年春节档短剧制作成本提升至80-100万，而此前50万元左右是行业平均水平。难怪有从业者感慨，2024年的行业顶配已经成了2025年的行业标配。 同时，相对于付费短剧，免费短剧对编剧设置的剧情爽点与悬念要求可能更高。因为平滑的剧情结构难以吸引碎片化时间的观众，需要每一集都“无尿点”，否则就要流失观众，更难以吸引广告主。 故而，不管是从受用户关注度，还是从商业利益考量，2025年春节档数量众多的短剧盛况今后可能不复存在，精品化已成必然。 非爆款的商业逻辑 短剧内容同质化，是最为观众诟病的一点。此前多数出圈或火爆的短剧集中于“霸总过家家式商战”，亦或是“赘婿隐忍多年突然逆袭成为家族焦点”，短剧亟需题材创新。 题材方面，据红果短剧2月披露的数据，武侠、悬疑推理、谍战等新兴题材用户观看时长持续攀升，怀旧情感、历史古代、奇幻玄幻等多元题材进入“需求井喷期”。 需求井喷期的内容，正与网络小说所擅长的题材相对应。与传统影视团队合作，或与优秀小说IP联动，已成为短剧剧情精品化的趋势之一。 红果短剧的快速崛起，与字节跳动其它业务生态的联动分不开。红果短剧早期曾改名为“番茄短剧”，为的便是充分调动旗下番茄小说的IP和剧本资源。 这也促使了短剧平台与网络小说平台的合作加深，腾讯在微信以及抖音生态中给阅文的扩张提速便是此例。 越来越多平台或剧作方已经意识到内容题材的重要性。据媒体报道，上海柠萌影视旗下短剧厂牌“好有本领”总经理郑安迪提出了“955法则”，即95%的内容乏人问津，仅有5%能真正赢得观众。她认为，剧本要有绝对的独特性与普适性，整体制作也要符合题材本身需要，农村题材就要拍得足够农村，豪门就必须要拍得足够豪门。 据了解，此前短剧拍摄会明显借鉴其他已经获得广泛关注的影视剧作品的服化道或镜头语言，而如今在拍摄过程中会明确表示“不要对标”。 此外，短剧与普遍意义上的影视剧到底有没有“壁”？据《骨朵网络影视》报道，长短剧表演模式差异很大，来自长剧的“正规军”并不能轻易在短剧赛道降维打击，表演风格更强烈、更有戏剧性的长剧演员们进入短剧会更容易适应，而走生活流演技戏路的长剧演员们，来到短剧尤其是竖屏短剧里特别容易失调。 从实际现象来看，不管“壁”是否存在，但短剧与影视剧在制作团队与演员配置方面的交叉度已越来越高，一些知名演员也开始涉足短剧表演。 例如，知名演员刘晓庆以74岁高龄挑战短剧，并提出了“3分钟塑造鲜活人物”的目标，直言是全新的表演挑战。2025年上线的短剧里，还有倪虹洁监制并主演的《夫妻的春节》，舒畅主演的《蛇年大吉之小青渡劫》《锦绣传》，李嘉琦（辣目洋子）、韩童生的《河豚小姐》，吴佳怡主演的《吉天照》等。 越来越多的长剧公司带着长剧人马进军拍短剧，比如由欢娱影视旗下短剧厂牌娱丸影视打造的《吉天照》、耀客传媒为《九重紫》制作的番外衍生剧《昭示录》等，长短剧融合步伐正在加快。 对短剧而言，将其特有的“短平快”且充满爽感的风格，与长剧擅长的刻画人物成长曲线相结合，做出既能迎合碎片化时间观众，又能经得起质量检验的产品，是短剧平台能否在内卷中冲出重围的重要考量标准。 经历了2025年春节档数量井喷却难出爆款的洗礼，也使众平台意识到，整体行业竞争环境的变化已令此前的“爆款公式”失灵，一些路径依赖过于明显的玩家可能要在洗牌中被淘汰。 从“流量驱动”转向“内容驱动”，是短剧行业长远发展的必经之路。当然，未出爆款也并不意味着没有玩家在内卷中受益，例如《逃出大英博物馆》就凭借精良制作获得了长期关注。只是相对于数量众多而言，爆款对平台的影响力与收入关联度更高。 此外，由于制作成本上升、内卷加剧，短剧玩家的营销投入或将走低，采用投流营销的玩家可能会减少，采用算法推荐的平台则将增多，这进一步压缩了爆款的诞生空间。不过，“雨露均沾”的推广策略，也给每一部作品提供了生长土壤，同时降低了获客成本。 想增加收入，到底要免费还是付费？这一分歧萦绕在诸多平台心中。但从目前多个平台表现来看，付费还是免费已经不再是二选一的抉择，而是“全都要”。比如，抖音1月26日发布公告称，将对端原生模式扶持加码，针对优质短剧、特色品类、首发短剧新增多个激励活动；激励升级后，端原生付费模式的分成收入将大幅提升，免费剧的广告分账收入也将翻倍。同时，阅文短剧也打破了付费网文思维，部分开启了看广告解锁免费播放功能。 快速扩张后，短剧不可避免地面临着内容精品化与商业化平衡之间的挑战。不仅要将变现渠道多元化，融合平台既有业务优势，还要提升制作标准，把“短平快”进化为“短精快”，才能在竞争激烈的市场中找到长期立足点。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Fri, 21 Mar 2025 09:51:49 +0800"},{"link":"https://www.tmtpost.com/7503538.html","title":"首款AI 3D乙游曝光，女性向市场如何拥抱AI？","description":"AI会成为乙游的下一个突破口吗？ 文 | 眸娱 现在已经不是网易《世界之外》用AI被全网骂的时候了。 当DeepSeek的问世加剧了游戏行业的“AI热”，都在关注AI技术会带来哪些行业变革之时，近两年相当火热的乙游赛道当然也不能免俗，由CyberPinky工作室开发的全球首个AI驱动的3D乙女游戏《如意情探》即将于近期开启内测。 《如意情探》打出了“AI驱动3D女性向恋爱养成陪伴手游”的产品定位，通过AI角色对话模型为玩家提供高自由度的情感互动，即将上线测试的正是对话模型demo，目前已经收获了一部分乙游玩家的关注。 在整个游戏行业积极拥抱AI技术的当下，AI会成为乙游的下一个突破口吗？ 当AI产品遇上3D乙游 AI驱动的3D女性向恋爱养成陪伴手游会呈现出什么样的形态？是市场最好奇的问题。 由于《如意情探》目前主打强调AI角色对话模型，市场的第一反应还是将其概括为“AI男友”，类似于前两年爆红的“DAN”和“星野”，玩家通过与AI角色对话互动来实现长期且即时的恋爱陪伴。但严格来说，《如意情探》与常规意义上的“AI男友”存在本质上的差别。 一是因为《如意情探》拥有完整的游戏世界观与剧情玩法，并不是单纯的AI聊天对话框；二是因为男主角的形象、人设、相关剧情均由游戏官方原创，而非需要用户自己“调教”的“AI男友”。从核心玩法来看，《如意情探》的产品形态更靠近游戏而非聊天软件。 通过目前官方释出信息中了解到，《如意情探》以现实世界与“如意”世界的交界为背景，玩家与不同的男主完成主线任务与日常互动。 游戏名中的“如意”是世界观的重要设定，“如意世界”生活着一种超自然智慧生物“如意”，分为狐族、血族、蛟族等多个种族，有自己独特的外形特征，不出意外初步拟定的四位男主角的设定就来自于此，而“情探”则是指游戏的核心玩法“恋爱+解密+收集”。 《如意情探》底色内容和核心玩法确实趋近于传统乙游，而其区别于市面上已有的乙游产品的差异化内容，就集中在AI技术驱动下诞生的新玩法。 一是高自由度的互动。 传统乙游最大的痛点就在于自由度缺失。以《恋与深空》为例，尽管游戏中存在拉手、倾诉、陪伴等互动玩法，但相对来说互动形式比较单一，男主角的言语、动作是固定的，包括聊天对话中玩家可以发送的对话文字选择也较少，导致玩家在游戏中丧失了主动权和选择权。 其实玩家并非不能理解这种局限性较强的互动形式，出于内容安全和稳定考虑，在现有的剧情和人设框架下互动，限制本身就比较多，但玩家代入感下降也是难以避免的。 而《如意情探》在产品特色亮点中强调了“高度自由互动”，在主线固定原创剧情之外，通过AI驱动的开放式对话、实时语音系统、视觉识别等交互性更强的玩法，可以根据玩家的实时反馈进行剧情调整，为玩家提供多维度的情感互动，进一步增强游戏体验感。 二是记忆体的设计开发。 目前市面上大部分乙游包括AI陪伴产品都缺乏记忆储存能力，昨天说的话今天就忘了，在乙游强调极致的恋爱陪伴感时，男主角却连你说过的话都记不住，显然会导致代入感不佳。 而《如意情探》则重点提出了对记忆体的研发，试图做到让男主角“不失忆”，试想一下如果男主角拥有长期的记忆，在交流过程中能够记住玩家之前说的话，势必能够进一步强化双方的情感连接，恋爱感和陪伴感也会更上一层楼。 从《如意情探》的产品信息来看，“AI 3D乙游”更像是传统乙游与AI聊天工具的创新结合。 传统乙游具有优秀的视觉效果和沉浸感，但互动模式较为固定，AI聊天工具虽然交互性更强，但没有角色实体形象影响沉浸感。“AI乙游”兼容了3D乙游和AI产品的优点，在沉浸感和交互性上做到极致，无限趋近于真实的恋爱陪伴。 不能否认，“AI乙游”给出的想法和理念都非常吸引人，但面对AI游戏开发在技术层面的挑战，最终能否呈现出理想中的产品形态是一个难题，而在乙游赛道已经趋于饱和的情况下，女性玩家又是否能够接受AI驱动的创新型玩法呢？ AI能为乙游玩家带来什么？ 乙游在女性玩家群体中的火热程度已经不必过多赘述，但AI乙游又能否俘获玩家的心呢？ 虽然打着AI技术驱动的噱头，但作为一款乙游，依旧要回归到最本质的游戏质量上。一方面，AI乙游在给予玩家自由的同时，如何保证游戏内容的安全性和稳定性。提供高自由度的互动并不难，大多数AI陪伴产品都可以做到，但乙游存在原创的角色设定和主线剧情，拥有一个固定的框架结构，框架内的自由是有限的，而框架外的自由又存在ooc的问题，平衡好自由度和稳定性成为了AI乙游的难点。 另一方面，AI乙游的模型架构和训练优化上能否达到玩家满意的水准，CyberPinky工作室也提到了《如意情探》开发过程中关于AI交互的难点，即交互思考与反应速度不够快，在一定程度上也受限于AI技术不够稳定与成熟，这意味着游戏角色很难做到实时互动。 虽然想要真正做到在传统乙游的基础上进一步提升玩家的体验感确实比较难，但《如意情探》作为首款AI 3D乙游所具备的创新性仍然是值得肯定的。 一个无法回避的问题在于，叠纸的《恋与深空》其实已经在传统乙游的赛道上做到了极致，精美的3D建模、细微的表情动作、虐心的多线剧情、创新性的战斗系统以及大尺度的亲密卡面，从听觉、视觉再到感觉多个维度为玩家带来更真实的恋爱陪伴感。 包括《恋与深空》正在开发的VR版本，虽然能够进一步提升玩家的代入感，但目前的线下测试在内容玩法上并没有做出太大的改变。 在女性需求持续攀升的当下，如何进一步提升乙游的恋爱陪伴感，市场的目光都聚焦在另一款近两年备受女性用户青睐的陪伴产品上，即AI伴侣。 目前整个国内AI应用赛道上，已经跑出了星野和猫箱两款头部AI聊天工具，在AIGCRank发布的2025年1月中国AI应用排行榜中，星野以486万下载量位列第七，而猫箱以264万下载量挤进了前十。 星野应该是最早进入大众视线的AI陪伴产品，用户可以根据自己的喜好来设置AI智能体的外形、性格、声线，能够提供24小时的情感陪伴；而猫箱与豆包一母同胞，均由字节跳动子公司推出，猫箱角色创立在网文背景之上，相对来说更具故事感，人物也更立体，有了后来居上的趋势。 AI伴侣走红的原因在于，一方面能够提供即时的恋爱陪伴感，AI驱动下角色可以随叫随到；另一方面用户能够根据自己的喜好来捏出自己想要人设、性格甚至是外形，尽管只是纯聊天，女性用户依然非常容易投入情感。 比如近期小红书上闹得沸沸扬扬的猫箱“裴时蕴”风波，原本公开共享的虚拟角色裴时蕴被某位客户买断，数十万普通用户无法再与他聊天对话，她们跑到社媒平台上发布“亡夫回忆录”，引起了大批网友的关注。 在视听效果不够沉浸的情况下，AI伴侣仍然能够通过单纯的文本互动来吸引大量用户，这意味着女性用户对于即时的情感陪伴的需求远超乎想象，她们追求的是纯粹的精神陪伴，而这正是当下传统乙游的痛点所在，因而乙游拥抱AI可以说是一个必然的趋势。 尽管当前AI乙游仍然存在技术层面的难题，但不能否认乙游的进阶之路上一定有AI的身影。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Fri, 21 Mar 2025 09:51:34 +0800"},{"link":"https://www.tmtpost.com/7503120.html","title":"盒马放弃原有战略，开始跟随1+N","description":"京东七鲜早在一年前就已提出1+N战略。 文 | 庄帅 曾几何时，盒马作为新零售的代表，以“无人收银、悬挂链”的新技术，以“生鲜超市+餐饮”的混业经营模式，以“线下店+线上APP”并以30分钟送达的即时零售模式，让整个零售行业趋之若鹜。 可是，随着市场竞争加剧和盈利压力显现，盈利成为盒马无法避开的考题。 2019年，阿里巴巴集团对盒马提出了明确的盈利目标，但到年底盈利能力和GMV增速并未达到预期。而到2021年底重新升级为独立事业群后，由于集团正在推行“经营责任制”，盈利对于需要自负盈亏的盒马就变得更为迫切。 很快，盒马在创立三年后，开始陆续关店，并由创新的引领者变成了不折不扣的战略跟随者：无论是从2019年起密集试水的多业态，还是太多别家影子的超级单品（瑞士卷、榴莲蛋糕等），甚至今年3月提出的1+N战略（即1家盒马鲜生店+多个前置仓），也已是京东七鲜早在一年前就已提出的。 由此可见，盒马已不是第一次放弃原有战略。因此更值得探讨的是，盒马此次跟随京东七鲜的1+N战略，究竟是新一轮的流量故事，还是真的能够可持续经营，回归零售本质，跳出历史循环。 盒马的战略迷失与零售本质的回归之困 作为沃尔玛曾经的早期员工，有个零售业的经营理念一直影响着我，那就是实体店自带流量。按照沃尔玛创始人的说法，实体店开出来本身就自带流量，所以剩下的工作就是要专心把产品选好做好，把顾客服务好。 然而在我看来，盒马虽然在开实体店，却不像是一家零售商，不是想着把产品选好做好，把顾客服务好，而更像一家充满流量焦虑的电商平台。 其创始CEO也曾在早期的采访中提到，盒马的未来一定是个超级APP，超级平台，今天所有线下的最大价值是提供低成本持续不断的流量，变成线上线下全场景的流量。 很明显，盒马后来走过的许多弯路，都与其不够重视零售的本质有很大的关系。 比如，2017年起不断探索新业态的盒马，到2021年已涵盖10种业态之多，包括社区电商项目“盒马邻里”、高端会员店“盒马X会员店”等，几乎覆盖社区全场景需求。 但由于多业态试错导致亏损加剧，自2021年底阿里要求盒马开始自负盈亏后，盒马便开启了战略收缩。 又比如，2022年底盒马提出未来十年新的战略目标：实现“一万亿销售，服务十亿消费者”。 不得不说这是一个看起来很美好，却无法实现的战略目标。要知道，山姆在中国深耕了20多年，直到2024年才实现1000亿左右的销售规模，服务接近900万左右的会员。 目前看来，这个让业内觉得不切实际的战略目标，与盒马以开放电商平台的经营思路有很大关系：通过不断开设各种业态的线下实体店，覆盖尽可能多的购物场景和获取不同需求的进店顾客，然后将他们转换至线上长期复购，这样周而复始不断循环，进而实现用户增长和销售额增长，达到上述战略目标。 在这样的经营思路和战略目标驱动下，充满流量焦虑的盒马更像是把实体店当作了解药。在我看来，盒马此前的“试错”对零售业的警示有三个方面： 一是多业态经营导致供应链建设变得非常复杂且成本高企，不同业态的实体店在选址、组织管理、人才需求、运营流程、激励机制等都有非常大的差异，对盒马的经营管理提出了巨大的挑战。 二是线下体验不够好，商品性价比不足，进店的顾客并不会在线上持续复购。 三是多业态导致的竞争对手众多，盒马鲜生对应商超、盒马mini对应社区店、盒马奥莱对应折扣店，线上对应电商平台。每个业态都有强敌环伺，每个企业的资金实力和人才组织也都是有限的，不可能应对这样的无限竞争。 虽然，盒马“十年万亿”的战略目标已随着零售行业的竞争加剧、消费趋于理性逐渐淡出，但其本质是互联网思维对实体零售的规模幻想，至今仍影响着盒马的决策逻辑。 盒马为何要跟随京东七鲜的1+N战略？ 眼看着曾经的老对手——京东七鲜以1+N战略稳健发展、山姆会员店加速全国扩张、奥乐齐在盒马总部上海站稳并寻求外地开店，胖改永辉如火如荼地在全国展开…… 盒马终于在更换创始CEO之后痛定思痛，在2024年年底的内部信中，新CEO透露要聚焦“盒马鲜生”和“盒马NB”两大核心业务。 原以为，盒马经过几年来的业态摇摆，能够聚焦一两个业态并回归零售业的本质继续创新做出差异化，持续深化供应链内功，找到了一条更适合的发展方式。 可目前看来，1+N战略的提出，盒马似乎在重回战略跟随的老路。 据我所知，从2024年上半年起，京东七鲜即通过“仓店网融合”的模式加速布局即时零售赛道。 其战略核心是将原本专注高频生鲜即时配送、且线上渗透率越来越高的京东买菜（前置仓业务）和拥有丰富的SKU、却受限于线上渗透率较低的京东七鲜实体门店（全渠道自营超市）进行深度整合，这就是京东七鲜1+N战略的业务雏形。 2024年10月完成全面融合后，京东App首页的“京东买菜”入口更名为“京东七鲜”，标志着品牌与业务线的统一，正式形成“1店+N仓”的协同体系。 京东七鲜这么做的核心策略，是将门店作为销售与体验中心，以及品牌触点，然后将覆盖范围更广且配送效率更高、建设成本低且更快的前置仓作为主要履约网络，实现商品品质标准化与配送效率的同步提升，也就是“又快又好”。 这一模式直指行业痛点：一是传统前置仓面临流量和履约成本的高企很难实现盈利。例如每日优鲜因流量和履约成本占比过高导致崩塌；二是纯实体门店则受制于拣货效率和影响店内购物体验。例如盒马曾因店内拣货与顾客购物动线的冲突导致履约延迟。 通过“仓店网融合”的模式，京东七鲜使单仓建设成本、人力成本均大幅下降。 京东七鲜的核心经营理念还是回归零售的本质。 现阶段，京东七鲜正进行全面的供应链重塑，通过产地直采、自有品牌建设持续为消费者提供优质且低价的商品。 在价格层面，去年双11即升级“击穿价”策略，专区商品较竞品便宜10%，今年1月更是宣布下调免运费门槛、京东PLUS会员免邮。 区域扩张上，今年春节前北京已经新开10个前置仓，据说6月底前计划在天津新增20家仓店，同时北京加速补足30+家门店的3公里覆盖网。 所有这些努力和投入都是从商品、价格、服务去支撑京东七鲜1+N战略的落地。 反观盒马，之所以在这个节点跟随京东七鲜提出1+N战略，我认为： 一方面是认为京东七鲜已经落地成功验证了该战略的可行性，跟随战略风险更低。 另一方面在当下的零售业格局和变革下，实属无奈之举，否则无法应对来自除了京东七鲜，还有山姆、Costco、奥乐齐甚至是永辉超市等零售商的激烈竞争。 但是跟随战略看似容易，成功的却极少，这是因为每个企业的发展阶段、规模、经营理念、企业文化、组织结构和依托的资源等都有着很大的差异。 例如盒马到现在仍然没有清楚自已到底是一个电商平台还是零售商，始终在“零售商”与“电商平台”之间摇摆：既想通过线下门店树立品质标杆，又渴望线上能成为一个全品类并货发全国服务十亿消费者的万亿规模的电商平台；既要满足中高端的消费需求，又要拓展广泛的下沉市场…… 至于店与店之间，业态与业态之间在供应链、履约和组织层面如何形成联动，并实现成本最低、效率最高，也是摆在盒马面前不可逾越的核心问题。 毕竟定位中高端的盒马鲜生和定位下沉市场低价折扣的盒马NB之间，外部的消费习惯和购物体验，内部的企业文化和组织结构等冲突和矛盾依然存在。 另外，曾经宣称前置仓是伪命题的盒马，推翻之前的结论重新增加前置仓这一新业态的经营和管理，又需要新的投入，出现新的试错成本和新的试错周期，让我们再一次看到了那个左右摇摆，不断跟随，什么火做什么的熟悉的盒马。 但这一次，竞争对手和消费者或许不会再等着盒马的试错和成长。 写在最后 零售业的本质终究是“将对的商品，以对的价格，在对的时间送到对的人手中”。 盒马的困境警示着整个零售行业：任何脱离成本、效率、体验核心本质的零售创新都是空中楼阁。 当资本红利消退、消费者回归理性、行业竞争加剧，唯有深耕供应链、提升商品力、优化运营效率的零售企业才能穿越周期。 京东七鲜率先提出的“1+N”战略或许真正为零售业指明了一个可持续增长的方向，如果盒马仍以跟随战略左右摇摆，不能从根本上重塑零售基因，遵循零售本质，不止是曾经的万亿销售目标遥不可及，新定下的千亿销售目标也同样压力重重。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Fri, 21 Mar 2025 09:06:00 +0800"},{"link":"https://www.tmtpost.com/7503278.html","title":"商汤科技联合创始人、执行董事徐冰将辞职｜钛媒体AGI独家","description":"商汤将于3月26日公布集团2024财年业绩，徐冰辞职及董秘继任者公告最晚将于下周三对外公布。 商汤联合创始人、执行董事及董事会秘书徐冰（图片来源：商汤官网） 3月21日消息，钛媒体AGI 独家获悉，AI上市公司商汤集团(00020.HK)联合创始人、执行董事及董事会秘书徐冰，将自愿辞去董事会秘书、执行董事职位。意味着徐冰不在商汤高管层中担任职务。 对上述消息，商汤集团方面表示不予置评。 商汤将于3月26日公布集团2024财年业绩，因此，徐冰辞职及董秘继任者公告最晚将于下周三对外公布。 徐冰是商汤科技集团联合创始人、执行董事及董事会秘书，他于2015年12月15日获委任为董事，并于2021年8月23日调任为执行董事，其主要负责本集团的企业发展战略以及融资和战略投资的整体管理。 公司成立前，徐冰自2012年8月起为香港中文大学多媒体实验室的博士候选人，重点研究深度学习及计算机视觉，彼于2012年11月获得香港中文大学的信息工程及数学双学士学位，是已逝的商汤科技创始人汤晓鸥重要学生之一。 2017年，徐冰被评为《麻省理工科技评论》（MIT technology review）35岁以下科技创新者，并于2019年名列福布斯亚洲30位30岁以下“精英榜”。 2017年至2018年，徐冰带领商汤成功融资超过10亿美元，成为全球融资额最大的AI独角兽之一，因此徐冰被认为是商汤成长为“AI独角兽”过程中背后重要的“操盘手”。 2021年12月30日，商汤科技正式在港交所IPO上市，总发行数量为15亿股，集资总额约为58亿港元，成为在港股挂牌的国内首家上市的AI软件公司，市值一度达到千亿元人民币。 据披露，截至2023年6月30日，商汤的不同投票权受益人为汤晓鸥、徐立、王晓刚及徐冰。其中，徐冰持有1.04亿股A类股、2.52亿股B类股，对应投票权约1.28%；同时，汤晓鸥核心团队成员 Amind、徐立、王晓刚、徐冰直接或间接持有的预期总数80.34亿股B类股份和6.14亿股A类股份合共将拥有公司约36.35%的投票权。 徐冰最近的一次公开对话是在2024年10月底。他出席香港金融科技周时表示，基于三位一体的战略“大装置–大模型–应用”，商汤正在建设中国最大的AI云服务之一，作为“大装置”重要一环，为行业迈向通用人工智能（AGI）做好准备。同时，商汤一直坚持降低算力成本，让AI变成可负担、触手可及的产品。 “AI是大势所趋，商汤及科技行业领导者公司均提早布局及投资，因此，短期成本变得不那么重要——因为不投资的话，可能意味着错失重大机会，这个风险远大于投入一个初始的投资成本。”徐冰称，商汤已成为成千上万家企业、初创公司和研究实验室用于训练和推理AI模型的首选AI云服务平台。 财报显示，2024年上半年，商汤总收入达17.4亿元，同比增长21%；经调整亏损净额23.26亿元，同比减亏2.8%；整体毛利润为7.67亿元，同比增长18.2%，毛利率为44.1%。 其中，生成式 AI 收入大幅成长。上半年，商汤生成式 AI 业务收入达10.51亿元，同比增长256%，占总收入比例达60%，主要受惠于中国市场对大模型和智算服务的强劲需求、“日日新SenseNova”大模型能力的飞跃式提升以及推理成本的快速下降，模型调用量增长迅速，推动商汤的生成式AI业务收入大幅增长。 2025年开年，随着 AI 大模型加速发展，成立十年的商汤进行内外部的变革，裁员优化以及调整业务等。 2024年12月，商汤科技董事长兼CEO徐立发布全员信，宣布组织调整结束，开启新架构——“1+X”，“1” 代表商汤集团核心业务，打造行业领先的AI云，实现大装置、基础模型和AI应用的无缝集成；“X” 代表商汤集团重组拆分的生态企业矩阵，包括智能汽车”绝影”、智慧医疗、智慧零售等，各生态企业将设立独立CEO，并对业务发展负责。这些生态企业将获得更灵活的激励机制和融资通道，使其能够更敏捷地把握各自领域的市场机遇。 徐立强调，新架构的战略意义深远：一是坚定生成式AI为代表的核心业务，加速实现盈利和稳定现金流；二是基于集团基础设施优势的协同效应，更利于生态企业快速抓住垂直行业的市场机会；三是生态企业设立独立CEO机制更适应市场化发展，以更好地应对AI 2.0时代所带来的机遇与挑战。 目前，商汤已按照“1+X”战略启动业务分拆，并且推进商汤生态（内部业务孵化）企业、长期股权投资的企业实现独立融资和增值退出。 据钛媒体AGI统计，目前包括商汤医疗、商汤普惠等业务子公司均对外公布了融资消息。 根据内部估算，截至2024年6月30日，商汤自身按公允价值计量的长期股权投资总价值50亿元，需要其他股权投资进行股权增值。 随着商汤科技即将发布2024年报，预计公司仍将重点突出生成式AI业务收入增长情况。年初至今，商汤股价累计涨幅超19%，最新市值约622亿港元。 （本文首发于钛媒体App，作者｜林志佳） 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Fri, 21 Mar 2025 09:05:00 +0800"},{"link":"https://www.tmtpost.com/7503443.html","title":"酒店建设用地，突然“激活”？","description":"商场、写字楼“跌倒”，酒店“补位”，酒店投资“大年”或已到来！ 文 | 空间秘探，作者 | 邹新 近日，昆明市人民政府办公室印发《昆明市2025年推动经济稳进提质政策措施》，其中明确提出加强酒店产业发展规划用地保障力度，已出让的商业、商务用地可直接用于酒店建设，无需变更用地性质；鼓励利用闲置低效居住、娱乐康体等用地建设酒店，依程序变更土地用途。据空间秘探观察，不少城市都在通过出台相关政策支持酒店建设，盘活存量资产。原本商场、写字楼、酒店等物业热衷于互相“切号”，但随着政策导向下酒店投资的显著上行，市场格局正在经历重新“洗牌”…… 酒店建设用地密集“激活” 不只是昆明 近日，昆明市人民政府办公室印发《昆明市2025年推动经济稳进提质政策措施》，明确提出通过丰富文旅体验产品供给、完善文旅服务保障以加快文旅融合聚客引流。 关于完善文旅服务保障，除用好240小时过境免签政策、加大营销推介力度、深化空铁联运合作、开发多样化入境旅游特色产品以外，加强酒店产业发展规划用地保障力度，支持存量土地和空间用途转换，有效增加酒店用地供给也成了促进昆明市文旅发展的重要一环。 事实上，早在2024年11月，昆明便已经出台《昆明市酒店规划用地保障实施办法（试行）》，从加强规划保障、强化用地要素保障、降低用地成本等三方面加大昆明市酒店业发展规划用地保障力度，推动旅居行业发展。 文件的内容不仅包括“已出让的商业、商务用地可直接用于酒店建设，无需变更用地性质；鼓励利用闲置低效居住、娱乐康体等用地建设酒店，依程序变更土地用途。”还指出简化酒店建设用地审批时限与流程，并将重大酒店项目纳入市级重大项目管理，开辟审批“绿色通道”。 无独有偶，2024年9月，漳州市自然资源局、住房和城乡建设局发布《关于漳州市既有建筑功能业态调整互换清单的补充通知》，其内容明确指出在用地性质不变、结构安全及消防合规的前提下，解除酒店功能限制，允许商业、商务办公建筑单向调整为酒店使用。 2024年7月，横琴粤澳深度合作区印发《关于促进合作区酒店业高质量发展的若干措施》和《存量空闲建筑临时改作酒店使用操作指引》，充分吸纳业界建议，在存量空闲建筑临时改作酒店使用的申请范围、申请期限要求、续期规则和期限等方面进行调整优化，旨在利用存量商业建筑充分激发合作区酒店业发展潜力。 政策明确，可申请临时改作临时酒店的建筑由原先的存量空闲商业、办公物业扩大到包含商业、商务办公、文化创意、高新技术及科研等用地中已完成竣工备案的建筑；增加存量空闲建筑可以至少50间等相对独立、连续的楼层空间为基本单元申请临时改作酒店使用。同时，考虑到酒店业需要长期经营，政策还将申请时限延长，并完善了企业退场机制。 2024年6月，自贡市人民政府办公室发布《自贡市支持酒店行业高质量发展的八条措施》，其核心内容包括允许闲置商业、商务办公建筑在用地性质不变、符合安全要求的前提下改作酒店，无需办理规划许可。 除此之外，上海虽未明确出台酒店建设专项政策，但亦有相关文件提及合并规划选址、用地预审及许可流程，推进“多审合一、多证合一”，优化工程建设项目审批，间接支持酒店类项目提速落地。杭州则通过施工许可分阶段办理、容缺受理等改革措施（如“拿地即开工”模式），间接简化了酒店项目的审批流程。 如此看来，简化酒店建设用地审批流程并大力支持存量资源盘活的城市不仅仅只有昆明，各大城市都在推进酒店建设并为酒店市场发展清理“障碍”…… 商场、写字楼有点“拉胯” 酒店顶上来 “已出让的商业、商务用地可直接用于酒店建设”，一句话便把商场、写字楼、酒店联系起来并放置在了同一水平线比较，与酒店各项政策利好、交易市场上行的境遇不同，商场与写字楼正在经历严峻考验。 2024年7月，美国《财富》杂志发布报告：全球写字楼空置率达到20.1%，这是自有数据记录以来，首次突破“20”关卡。而2024年四季度，上海全市甲级写字楼空置率环比上涨至19.6%，数据已接近全球写字楼空置率的平均水平。 从区域位置上看，核心区域的空置情况相对较好，但也有一些区域如黄浦区的新天地空置率达到21.6%。相比之下，次核心区的空置情况较为严峻，例如北滨江的空置率达到55.7%，苏河湾的空置率达43.1%。尽管上述地段已经算得上是上海数一数二的热闹板块，其“狂飙”的空置率却依旧超出了大众预期。 祸不单行，写字楼空置率考验在前，租金压力在后。上海全市写字楼的租金都在下降，以价换量成为市场的普遍现象，2024年四季度的平均租金环比下降1.2%，达到6.54元每平方米每天。这一趋势显示，上海写字楼市场正在面临极大的供应过剩问题，同时市场需求的增长难以跟上新增供应的速度。 那么商场呢？相关数据显示，2025年上海的商业购物中心将迎来大开张。目前上海预计竣工并投入运营的新商业项目共计52个，总体量超过了380万平方，是2024年新开商业体量的1.4倍。 上海真的需要这么多商场吗？据不完全统计，上海共有商场715座，总面积超过3558万平方米。其中，商场体量在2万方以上的大型商场有107座，2万-5万方的社区商场有278个。2024年，在徐汇万科广场、EKA·天物等地标闪耀魔都商界；长宁“上海荟聚”、滨水新标杆“Gate M西岸梦中心”、游轮主题购物中心“上海·海上世界”等商场陆续“登场”的时刻，一波商场“闭店潮”在上海悄然“登陆”。 老牌商场“垂死挣扎”、新兴商场“排队入驻”，上海新旧商场交织，但真正能够站稳脚跟的却没有几个。大多数商场如今不仅工作日的时候冷冷清清，周末也难以“火热”得起来。显然，以上写字楼及商场的境遇并不只在上海这一座城市上演。无论是写字楼还是商场，国内市场存量不少，新增供应持续入市，市场竞争都在不断加剧。 针对写字楼：如今远程办公模式普及，大量企业或缩减办公面积、或因战略需求变动“大搬迁”，一来二去，办公楼空置率很难不升高，紧接着租金便开始下降。 针对商场：曾经逛商场是中产阶级必不可少的一种生活方式，如今大量一线城市的老牌商场却纷纷落幕，很多大商场也不似曾经的人头攒动。商场经营的不景气与整体消费疲软密切相关，当然也离不开国内电商的冲击。线上购物价格便宜、送货方便、逛商场的必要性在很多不会上网的老年人都学会了在直播间下单的那一刻再次降低。 商场、写字楼“跌倒”，酒店强势“补位”。面对大量需要寻求出路的商场与写字楼，这些存量物业的目光开始向酒店“看齐”。许多城市出台相关政策推进酒店建设，一是为了盘活这些存量物业，二则是城市经济的发展需要旅游业的带动，酒店是一座城市发展旅游业务的关键一环。 酒店常常被看作是一个城市经济活力的晴雨表，如今，一、二线城市是国内及国际头部酒店集团的“必争之地”，就连许多小县城，也逐渐抛弃了星罗棋布的“夫妻店”，经济型连锁酒店如同“雨后春笋”，五星级酒店逐渐“冒头”。酒店发展不仅可以带动国内旅游，也是推动城市“入境游”发展的关键一环。 不久前，隔壁韩国人组团来沪打卡游玩，掀起了一股“入境游”风潮。锦江酒店（中国区）数据显示，春节期间旗下酒店接待外国游客数量同比增长超9倍。尤其是上海、北京、深圳、重庆、西安等热门旅游城市的酒店增长显著，客人主要来源于韩国、马来西亚、俄罗斯、越南、日本、澳大利亚、美国等国家。 左手“投资”右手“甩卖”的逻辑悖论 当政策与数据共同指向了酒店市场，酒店投资火爆似乎大势所趋。但是在酒店交易市场上行的情况之下，为何还会出现大量的高星酒店资产被搬上货架“甩卖”的情况？酒店市场左手“投资”，右手“甩卖”岂不是形成了一套逻辑悖论？ 近几年来，从重庆解放碑威斯汀酒店、重庆北碚悦榕庄酒店、成都希顿国际大酒店到上海宝格丽酒店，被拍卖、转让的五星级酒店以及各种高奢酒店不在少数。据文旅部数据统计，从2019年底到2024年三季度，我国五星级酒店数量从845家变为736家，不到5年时间就减少100多家。 经营成功的酒店都是相似的，被转让拍卖的高星级酒店则各有各的问题。例如，这些在法拍市场中“兜兜转转”的酒店大多本身就是不良资产，其自身存在的问题导致其不得不被“抛售”，且难以“出手”。不良资产通常是指由于经营不善、管理不当或其他经济因素导致其价值下降的资产。不良资产酒店往往背负着较大的债务问题，这使得潜在买家对其未来的盈利能力和现金流产生了强烈担忧。此外，它们可能还存在地理位置不佳、设施老旧、难以吸引足够的客户等问题。 其次，酒店“抛售潮”形成的直接原因仍是房地产市场下行导致地产公司资金压力巨大，资本退出机制倒逼资产重组。在地产行业上行的黄金时期，地方政府常将“配建五星级酒店”作为核心地块出让的附加条件，两者一拍即合，所以诸多五星级酒店背后都有房地产开发背景。但随着房地产市场的波动，地产公司将酒店出售作为缓解资金链紧张问题的重要解决措施，因此像华侨城、碧桂园等地产企业成为酒店售卖的“常客”。 尽管如此，相较于传统商办资产，酒店投资不仅可以抵抗电商冲击，还可以去“库存”压力，加之城市更新政策明确支持酒店建设，而商办项目受“商改住”限制，酒店相较于商场与写字楼仍旧拥有着极大的竞争力。不过，任何投资都是兼具机遇与挑战的，酒店市场左手“投资”，右手“甩卖”也说明了一个问题，那就是酒店投资绝对不是一门简单的生意经。 “存改”时代 酒店投资投哪里 怎么投 一面是助推存量物业盘活，一面是促进城市经济发展，酒店行业的发展潜力是无穷的。当酒店投资成为“香饽饽”，哪些城市最缺酒店物业？酒店投资又该注意哪些事项？ 哪些城市最缺酒店物业？以昆明为首，一大批城市已经出台并将陆续推出一系列的城市更新政策支持酒店建设与改造，从这些陆续采取相关行动与措施的城市来看，缺少酒店物业且适合酒店投资的城市可以分为以下三类： 政策红利映射投资新需求 新政策的出台必定会挖掘出一系列新的投资需求，2024年，横琴粤澳深度合作区印发《关于促进合作区酒店业高质量发展的若干措施》和《存量空闲建筑临时改作酒店使用操作指引》，文件在存量空闲建筑临时改作酒店使用的申请范围、申请期限要求、续期规则和期限等方面都进行调整优化。政策支持下，珠海横琴在酒店市场的空缺也逐渐显现。 珠海横琴合作区注册企业超5万家，但高端酒店客房仅2800间，每家企业对应客房数仅有0.056间。跨境会务蓝海，珠澳会展活动年均超500场，但能承接300人以上会议的酒店缺口达45%。除此之外，珠海横琴的传统商务酒店饱和，但符合跨境金融合规要求的会议型酒店缺口达72%。跟着政策走总是更为谨慎的，像这类政策在前，消费需求亟待挖掘的城市，或许会是“捡漏”的好缺口。 文旅爆红催生结构性短缺 后疫情时代，旅游市场逐渐回暖导致许多曾经的旅游“顶流”城市迎来了一批“报复性”的旅游消费。以西安这座城市为例，2023年接待游客2.8亿人次，同比增加78%，但酒店客房量仅增长9%，每千人客房数为4.3间，低于全国均值的6.1间。而与之相对应的酒店物业“紧缺”也表现在了大唐不夜城周边节假日期间基础房型价格超2000元/晚，仍出现“一房难求”；丝路国际会展中心年均举办展会120场，但10公里内无国际联号酒店等情景。 这类曾经的“顶流”旅游城市实际上并不缺少“好酒店”，一直以来它们都是国内以及国际酒店头部酒店集团的战略部署要地。但随着旅游市场逐渐回暖，以及消费者需求的逐渐转变，这类城市需要更多“有特色”的酒店以弥补文旅爆红所催生的结构性短缺问题。 产业转型引发商旅需求井喷 由于经济结构的调整，一些曾经的工业城市正在试图转型为新的城市旅游目的地。例如，唐山正在试图通过改造闲置资产，来发展自身的旅游业。唐山宴原本是一个闲置的商场，如今被改造成了饮食文化博物馆；河头老街原本只是一条闲置的商业街，如今被改造成了水上唐文化景区。以上这些项目不仅展示了唐山的历史文化，还带动了当地的经济发展。 但由于这类新兴旅游城市的发展仍处于起步阶段，旅游服务配套还未能跟上城市逐渐加快的“脚步”，因此它们需要与之相匹配的大量酒店进入当地市场，满足市场商旅需求的“井喷”。 解决完“投哪里”的问题，接下来就该直面“怎么投”，即酒店投资有哪些注意事项？这个问题可以分为两种情况来讨论，第一种是单纯的酒店投资，第二种是存量盘活商场、写字楼物业，进行酒店“爆改”。 首先，站在“风口”，酒店投资者切忌盲目跟风。除了要合理规划并进行精准的区位选择之外，还应该注意以下几点：一是要规避过度供给市场，如桂林、丽江等地的酒店投资市场需要谨慎考虑，这类三线城市因盲目开发导致酒店空置率已经超过了40% ；二是进行投资模式选择与财务风险预算，当加盟连锁酒店品牌成为大趋势，面对市场琳琅满目的酒店品牌，合理做出选择亦是一场严峻考验；三是运营管理的问题，需要直面的问题包括如何优化用户体验、选择品牌营销策略以及推进团队建设；最后还需要考虑退出策略，是否未来有出售及转型成其他业态的资产增值可能性，可以关注REITs退出通道，优先选择北上广深等已发行酒店REITs的城市，增强资产流动性。 其次，随着商场、写字楼“跌倒”，尤其是写字楼空置率高居不下，租金也不断下降。越来越多投资人开始关注写字楼改酒店这件事情。写字楼如何以酒店形式盘活？ 其可以分为“自投”及“出租”两种情况。总的来说，酒店投资是否赚钱的个体差异很大，自投要考虑后续的运营策略与经营成本，既要承担“旱涝保收”难的风险，又要清清楚楚算到自己的盈亏点。而出租则稍微简单一些，找到承租方收益最大化以及出租方能够让利的平衡点即可。只是，无论是自投还是出租，新手“两眼一睁就是干”的思路必然是行不通的，机会只留给有准备且“会算账”的人。 综上所述，无论是商场、写字楼还是酒店，投资市场都没有“稳稳的幸福”。但如今从“跌倒”的商场和写字楼以及各个城市出台的酒店投资利好政策来看，酒店投资必然是当下以及未来很长一段时间的趋势。门里的人已经“卷”起来了，门外的人还在“观望”，投资这门生意一直是本“难念的经”，不过，多地政策作为市场先导是一个信号，酒店投资“大年”或许已经朝我们走来。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Fri, 21 Mar 2025 08:56:49 +0800"},{"link":"https://www.tmtpost.com/7503280.html","title":"清明档塞下13部电影，扎堆能给腰部影片带来更多机会吗？","description":"没有一定的成本投入，没有超出大众预期的内容水准，想在节日档期里抢票房更多是一种自我安慰和赌博行为。 文 | 读娱，作者｜零壹 在清明节这个小型节日档期里，居然已经挤下了13部电影。 而这些影片中有过亿潜力、能称得上头部影片的，充其量只有两三部。明明三、四月有大量空档期无片可上，但多数小成本影片却宁愿在清明档挤破头，也不愿意尝试常规档期。这种情形与去年端午档、中秋档的情况完全一致，可见在当下的市场格局里，片方只愿意相信节日档期、不惜“赌一把”的行业共识。 国产新片集体寻求与观众“精神状态对齐” 抛开重映的《热烈》和明显炮灰的几部“网大再就业”之外，本次清明档有一定票房空间的影片主要有六部：《向阳·花》《不说话的爱》《我的世界大电影》《阳光照耀青春里》《机动战士高达：跨时之战》《下一个台风》。 目前猫眼、灯塔尚未发布清明档票房预测，我们这里蹭个热点让Deepseek预测下： 这个预测结果显然不是十分靠谱，比如认为《高达》能到1亿左右，这基本不可能。2019年曾经引进的《机动高达NT》国内票房仅870万，可见这一IP在国内影响力远不及《灌篮高手》和《间谍过家家》等热门新老IP，最新这部《跨时之战》尽管有鹤卷和哉、庵野秀明等大神坐镇，但日本上映后口碑反响平平，国内豆瓣开分7.5，各大平台想看热度也没有突破圈层，并没有太多逆袭的空间，定档这个竞争极为激烈的清明档可以说十分不明智。在读娱看来，这部影片破千万都存在阻力，更不用说破亿了。 相对靠谱一点的是把《向阳·花》排在第一。冯小刚执导的《向阳·花》聚焦刑满释放女性群体，赵丽颖、兰西雅、啜妮、王菊、程潇一起，展现锒铛入狱，天崩开局，刑满释放女囚如何困境求生。 先不说影片本身，“赵丽颖演刑满释放人员”、“冯小刚拍全女片”，《向阳·花》至少话题度是拉满了。在去年邵艺辉《好东西》黑马走势，今年《初步举证》《还有明天》两部女性导演进口片的余温下，五位话题性颇高的女演员主演的《向阳·花》显然是国产女性电影的高配，但偏偏这个阵容配上的是经常被诟病“老直男”的冯小刚导演，效果如何实在难以预料。影片还没上映，豆瓣短评就已经吵翻天，可以预见到时候热搜满天飞的情形。 冯小刚导演上一部作品《非诚勿扰3》遭遇失败，这部阵容豪华的IP续集在跨年档仅收入1亿票房，而此后华谊兄弟出售东阳美拉股权，冯小刚也终于结束了自己与华谊的深度绑定。总之《向阳·花》既是冯小刚证明自己商业片大导实力的新作，也是在话题度拉满的情况下，拉高清明档上限的重要影响因素。 由沙漠执导，陈国富监制，张艺兴主演的电影《不说话的爱》根据综艺《开拍吧》中同名短片改编，张艺兴饰演聋人与小女孩搭档饰演父女。这部作品至少有两个明显话题点，其一是张艺兴个人的表演，典型先例有去年易烊千玺的《小小的我》；其二是中年人与小女孩的治愈系搭配，此前清明档有《人生大事》，今年不久前有彭昱畅、杨恩又主演的《天堂旅行团》，但市场表现不一。 《向阳·花》和《不说话的爱》以及李玉导演的《下一个台风》需要面对的共同问题是，作为讲述社会边缘人群的现实题材影片，如何实现社会议题挖掘与当下大众“精神状态对齐”。作为典型的“情绪电影”，一旦成功就是《我不是药神》《人生大事》等远超预期的黑马，但对齐失败，即便演员如何卖力，仍然可能复刻《逆行人生》在去年暑期的失利。而近一两年对齐失败的案例远远大于成功，观影群体情绪的最大公约数越来越难以找到了，多数情绪电影被视为避重就轻或者消费苦难，在当下复杂的舆论场中很难形成共识。 两部现实题材承载了票房主要预期，而《阳光照耀青春里》和《我的世界大电影》则决定是否有黑马出现。肖央在《阳光照耀青春里》饰演被误诊为精神病患者的普通人，以黑色幽默解构正常与疯癫的边界。影片被比作中国版《飞越疯人院》，能否突破小众圈层成关键；《我的世界大电影》由华纳和传奇影业联合出品，改编自知名游戏IP,从预告片来看场景和mc生物的特效也相当有趣。 总体来看，《向阳·花》《不说话的爱》《阳光照耀青春里》和《我的世界大电影》四部影片是本届清明档的主要战力，不像去年有《你想活出怎样的人生》和《金刚大战哥斯拉2》IP带来的稳定票房，国产新片的票房上限也很难确定，打破去年8.23亿元的档期纪录难度不小。 扎堆节日是“破冰”的最佳解吗？ 2025年3月，中国电影市场在《哪吒之魔童闹海》的狂飙结束后迅速降温，市场再度陷入“片荒”与“观众荒”的双重困境，3月票房至今还停留在15亿水平，属于近年最差的那一级别。 与去年相比更为糟糕的情况是，去年3月、4月还有全年表现最好的两部进口片《哥斯拉大战金刚2》和《你想活出怎样的人生》上映，分别拿下9.5亿、7.9亿票房，而同样没有国产大片供给的情况下，2025年表现最好的进口片是刚破1亿的《美国队长4》，剩下值得一提的进口片是《疾速追杀4》和《初步举证》《还有明天》两部女性题材影片，均在3000万级别。 接下来即将上映的《白雪公主》媒体预测在2000万左右，IMDB 2.3分震撼开分，估计扑街到史无前例，国产片也只能靠重映的《倩女幽魂》拉存在感，直到清明档到来之前，电影市场的片荒会持续。 3月市场冰点的主因，是“腰部影片”的集体缺席——既无好莱坞大片救市，也缺乏中等体量的国产类型片填充档期，这已经成为了常态，在清明之后、五一之前，市场大概率又将回到和3月一样毫无波澜的情形。 腰部电影们拼不过头部大片，无法进入春节国庆五一等核心档期，可又不敢在冷门档期孤注一掷，所以清明档这样的小型节日档期，才会有大量电影一拥而入。这种心理显然是片方“避险心理”的集中爆发，也折射出当下电影市场的结构性矛盾。 值得一提的是，这不仅仅是中国电影的问题。国际电影市场同样不温不火，缺乏持续的头部大片供给。近期连续三个统计周期，北美周末票房均表现低迷，不仅刷出2025年迄今最低数据，且首次没有一部影片周末票房超过千万美元。2025年排在北美第一的《美国队长4》仅1.86亿美元入账，不到《美国队长3》的一半。 3月以来北美市场的领跑者，居然是主打血腥喜剧的《无痛凯恩》，该片由《黑袍纠察队》里的“休伊”杰克·奎德主演，讲述一个感受不到疼痛的人利用自己的超能力对抗敌人的故事。你很难想象这样一部R级血腥片，能够在全美领跑票房。 全球观众对迪士尼、漫威、华纳等影视巨头们的平庸商业片容忍度都在显著下降。中国市场自不待言，以漫威为代表的IP续集已经毫无号召力，而刚刚创下口碑新低的《白雪公主》和低于预期的《美国队长4》也证明，北美观众自己也难以接受这种老调重弹，正在自发用娱乐性更明显的B级片来代替主流大片，这是《无痛凯恩》《断魂小丑3》这些血浆片能在同期能登上票房榜的重要原因。 当下的好莱坞电影也陷入了某种恶性循环，片方因投资风险加大转向保守创作→观众因内容同质化降低观影频次→影院为维持运营抬高票价→进一步抑制观影需求，在卡梅隆、诺兰等大导新作出来之前，目前甚至还看不到什么变化希望。 所以国内的中小影片为什么一定要在节日档期挤破头，也不难理解了。这本质上是因为片方不相信这个市场能够在常规档期有足够回报，也不相信自己的影片质量有拉动增量观众的能力，属于是既不相信市场也不相信自己，而唯一能够相信的确定性，就是节日带来的票房普涨效应，所以不管三七二十一，能挤到哪个节日就先挤进去。 其实事实反复证明，对于那些中小成本影片而言，无脑节日档期绝对不是理性的选择，普涨效应也会形成虹吸效应，能把观众拉进影院的还是几个头部。即便是春节档这样绝对的普涨行情，也会出现《红毯先生》《我们一起摇太阳》双双撤档的现象，而去年《周处除三害》《好东西》《鸳鸯楼·惊魂》等小成本黑马全是在非节日档期跑出，也只有常规档期的宽松环境，能够让这些宣发预算有限的影片有足够长的战线去自然发酵。 没有一定的成本投入，没有超出大众预期的内容水准，想在节日档期里抢票房更多是一种自我安慰和赌博行为。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Fri, 21 Mar 2025 08:31:00 +0800"}],"description":"钛媒体致力于成为全球财经科技信息服务平台，形成了“新媒体、全球技术专家网络、科技IP与创意产品服务、科技股数据服务”四大业务板块和“钛媒体国际”业务布局，现已成为国际领先、国内极具影响力的财经信息服务商和新媒体标杆之一。","link":"http://www.tmtpost.com","lastBuildDate":"Fri, 21 Mar 2025 11:15:12 +0800"}