{"title":"钛媒体：引领未来商业与生活新知","content":[{"link":"https://www.tmtpost.com/7423703.html","title":"台积电营收再创新高","description":"业绩会信息值得关注。 文 | 海豚投研 台积电（TSMC）于北京时间2025年1月16日下午的美股盘前发布了2024年第四季度财报（截止2024年12月），要点如下： 1、收入端：量价齐升，屡创新高。2024年四季度台积电收入实现268.8亿美元，再创新高，接近收入指引区间上限（261-269亿美元）。本季度收入环比增长14.4%，其中出货量的维度带来影响+2.4%，出货均价的维度带来影响+11.7%。在苹果新机出货以及算力芯片需求的推动下，公司本季度实现量价齐升； 2、毛利及毛利率：均价提升，是毛利率主要推动力。2024年四季度台积电的毛利率59%，达到指引区间上限（57-59%）。3nm和5nm占比提升，带动公司产品均价继续走高。均价的提升，完全覆盖了成本的增长，进而带动公司毛利率的继续提升。 3、晶圆结构端：5nm及以下占比达六成。智能手机和高性能计算，是公司本季度收入增长的主要来源。其中本次苹果新机iPhone16全系列搭载3nm芯片，直接带动本季度3nm收入占比提升至26%。叠加英伟达Blackwell等算力芯片的需求，当前公司7nm及以下的收入占比已经提升至74%。在苹果和英伟达等美国客户的带动下，公司本季度北美地区收入占比进一步提升至75%。 4、台积电业绩指引：2025年第一季度预期收入250-258亿美元（市场预期245亿美元）和毛利率57-59%（市场预期56.8%）。收入端环比下滑4%-7%，主要受一季度苹果手机季节性需求下滑的影响。毛利率端基本能稳住，主要是受3nm及5nm强劲需求的支撑。 海豚君整体观点：台积电本季度业绩整体还不错。 公司本季度的收入和毛利率都达到了公司此前指引的上限，主要得益于本季度苹果新机的出货以及算力芯片的持续需求，进而带动了公司的芯片产品在本季度量价齐升。 细分产品来看，公司本季度7nm以下制程占比进一步提升至74%，尤其是3nm和5nm的需求尤为旺盛。在英特尔从对手转为客户以及三星追赶乏力的情况下，当前5nm及以下市场中，台积电基本是一家独秀的局面。 对于下季度，公司本次给出了250-258亿美元的收入指引和57-59%的毛利率指引，看似明显好于市场卖方的一致预期，但与我们看到的核心卖方与市场买方预期（环比-1到-4%的下滑）来看，实际收入指引大约4-7%的下滑幅度指引，并不算得上特别好。 而下滑一个可能原因是受苹果产品需求季节性下滑的影响，一季度往往是公司的传统淡季，另外Blackwell芯片也没有进入大规模生产期。而从本次指引来看，收入下滑幅度不大，毛利率也基本能稳住，公司对算力芯片的需求还是充满信心的。 海豚君认为台积电股价能在美股夜盘中迎来较高的涨幅，主要是电话会中传递的信心： 1）划重点：对2025年的经营预期：在2024年做到30%的同比增长的情况下，公司预期2025年全年营收增速达到25%左右（好于市场20%+的预期），给市场了一颗“定心丸”。此外，公司的2nm推进顺利，预计也将在2025年的下半年开始量产； 2）提升的资本开支：公司2025年的资本开支将进一步提升，将达到380-420亿美元（好于市场预期的380-400亿美元）。2024年公司全年资本开支仅有297亿美元，2025年资本开支额大幅提升，也表明了公司对先进工艺的良好预期，公司将进一步扩大投入； 3）直击市场传言：此前市场有公司客户CoWoS砍单以及放慢扩产的传言。而公司本次正面回应，CoWoS整体仍供不应求，客户从CoWoS-S转进CoWoS-L也不代表砍单。 从公司对2025年的增长预期和资本开支看，在打消市场谣言以外，更体现了公司对AI算力需求以及2nm工艺量产的信心，这也有望进一步拉开公司与竞争对手的差距。 整体来看，作为半导体产业的定海神针，虽然一季度指引上稍有瑕疵，但四季度的稳定发挥，以及对于全年的规划和指引足够乐观，还是能有说服资金不去过度放大短期季度性波动，而去看全年规划中所透露出来的乐观判断。 而背后的逻辑核心还是，英特尔和三星势头越走越弱，公司在当前5nm及以下制程代工市场处于绝对领先的地位，为公司赢得了优质客户和产业链话语权。而在AI赛道上，当前的GPU和ASIC无论如何争，台积电都是绕不开的“金铲子”。只要算力芯片的需求持续，台积电的业绩增长是最具确定性的。 以下是海豚君对台积电的具体分析： 一、收入端：量价齐升，屡创新高 台积电在2024年第四季度实现营收268.8亿美元，再创新高，接近收入指引区间上限（261-269亿美元）。本季度收入环比增长14.4%，主要得益于北美地区苹果新机的出货以及下游英伟达等客户算力芯片的需求拉动。 台积电的季度收入，由于每月经营指标的公布，市场预期已经充分。而本季度台积电收入中，价格和出货量分别如何变化的呢？ 海豚君从量和价的维度，来观察台积电四季度收入增长的主要推动力： 1）量的维度：2024Q4台积电的晶圆出货量3418千片，环比增长2.4%。环比出货量继续增长，主要是苹果新机出货以及高性能计算的需求带动。在出货量增长的情况下，公司的资本开支在年底也迎来提升。台积电本季度的资本开支112.3亿美元，虽然就单季度而言相对较高，但2024年合计资本开支297.6亿美元，仍略低于此前公司“略高于300亿美元”的预期。 2）价的维度：2024Q4台积电的晶圆单晶圆收入（等效12寸片）7864美元/片，环比提升11.7%。台积电晶圆出货均价上升，主要是得益于本季度3nm和5nm制程占比的提升。本季度公司7nm以下制程收入占比已经提升至74%。 结合台积电给出的下季度指引，2025年一季度预期实现收入250-258亿美元（环比下滑4%-7%）。公司一季度营收受苹果手机季节性需求下滑的影响，在算力芯片等需求的推动下，公司营收环比下滑幅度不大。 二、毛利及毛利率：均价提升，是毛利率主要推动力 台积电在2024年第四季度实现毛利158.6亿美元，环比增长16.7%。毛利端的环比大幅提升，主要是收入和毛利率的双双增长带动。2024Q4台积电的毛利率59%，环比提升1.2pct，略好于市场预期（58.5%），主要得益于3nm及5nm芯片出货增长的带动公司产品整体均价的提升。 市场对台积电最为关心的两项数据便是，收入和毛利率。由于每月经营数据的公布，季度收入基本已被市场预期。而毛利率则是本次季报中，市场关注的焦点之一。海豚君将对分析本季度毛利率提升的主要驱动力： “毛利=单晶圆收入-固定成本-可变成本” 1）单片晶圆收入（等效12寸）：2024Q4台积电单晶圆收入约7864美元/片，环比增加824美元/片。随着苹果手机及算力芯片的出货，本季度3nm和5nm 的合计占比创新高，达到60%，进一步带动了公司产品均价的提升； 2）固定成本（折旧摊销）：2024Q4台积电平均固定成本约1543美元/片，环比下降16美元/片。虽然在资本开支的带动下，公司折旧摊销总量继续增加，但产品出货量的较快提升使得单位固定成本出现下降； 3）可变成本（其他制造费用）：2024Q4台积电平均可变成本约1682美元/片，环比增加272美元/片。随着3nm及5nm产品占比提升，单位可变成本呈现趋势性提升的情况； 综合以上拆分，2024Q4台积电单片毛利4640美元/片，环比增加568美元。虽然公司产品的单位成本有所提升，但销售均价的增加完全覆盖了公司的成本端，最终公司的单位毛利率继续提升。在本季度中，公司产品的单位价格增加了824美元，而单位成本增加了256美元。 台积电的收入表现市场此前已有预期，而毛利率是主要关注点。随着3nm和5nm的需求增长，继续带动公司产品均价的上涨，公司毛利率也有明显提升。结合公司下季度的指引57-59%来看，虽然苹果方面的需求会出现季节性下滑的情况，但英伟达等算力芯片的需求将公司毛利率继续维持住，海豚君预期公司下季度7nm以下占比仍有望维持在7成以上。 三、晶圆结构端：5nm及以下占比达六成 3.1晶圆收入占比（按应用类型） 智能手机和HPC是台积电最大的收入来源，两者合计占比达到88%，是公司下游收入的最大来源。 下游细分应用看，随着本季度苹果新机出货的增加，智能手机业务占比提升至35%。 公司高性能计算的份额本季度依然是最大一项，达到53%。而公司本季度的收入也主要来自于两者的带动，智能手机业务环比增长17.7%，高性能计算环比增长了18.9%。 海豚君认为公司给出的下季度收入环比下滑的指引，主要是受智能手机业务的影响，其中苹果方面需求面临季节性下滑的情况。而高性能计算的需求仍然强劲，主要受英伟达Blackwell、英特尔部分芯片产品等需求推动。 3.2晶圆收入占比（按制程节点） 本季度7nm以下的收入占比继续提升至74%，先进制程端的收入已经是公司的核心来源。具体来看，本季度公司3nm收入占比提升至26%，而5nm的收入占比回升至34%。 在苹果新机iPhone16全系列搭载3nm芯片的情况下，公司本季度3nm占比进一步提升。另外在算力芯片等需求的带动下，公司5nm及以下占比创新高，合计达到6成。 结合公司下季度收入指引看，公司一季度收入环比下滑主要受苹果需求季节性波动影响。而同时英伟达Blackwell产品、高通及联发科的旗舰产品（对N3E的需求），以及英特尔部分芯片产品，也将填补公司相关先进制程的利用率。公司营收虽有下滑，但先进制程仍将保持较高的利用率水平。 3.3晶圆收入占比（按地区） 从各地区收入来看，北美地区仍是台积电最大的收入来源，收入占比提升至75%。这是由于北美地区有苹果、英伟达、AMD、高通等大客户，使得台积电和美国之间有很强的商业绑定关系。除北美以外，中国地区和亚太地区是其余的两大收入来源，本季度占比分别为9%和9%。受苹果新机出货以及英伟达等算力芯片需求的推动，北美地区的收入占比再次提升。 结合各公司和产业链情况，海豚君认为当前半导体市场的需求仍呈现结构性的特征。传统制程受周期影响，未见明显回暖迹象。除苹果新机发售的周期性影响外，当前半导体的需求主要在于算力芯片领域对高端制程芯片的需求。 至于GPU还是ASIC之争，其实两大阵营都是台积电的核心客户。因此，AI算力芯片的制造环节难以绕过台积电，公司依然是算力产业链中最具确定性的。根据公司的预期，2025年公司收入增速有望达到25%左右，而其中增量主要来自于算力领域的需求增长。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Thu, 16 Jan 2025 19:40:24 +0800"},{"link":"https://www.tmtpost.com/7424036.html","title":"大模型厂商们的“优化陷阱”","description":"互联网社交时代被严格管控的数据获取行为，如今在AI时代中却成了一种常态。更好的使用体验，是收集用户隐私的理由吗？ 文 | 科技新知，作者丨思原，编辑丨蕨影 在AI时代，用户输入的信息不再仅仅属于个人隐私，而是成为了大模型进步的“垫脚石”。 “帮我做一份PPT”“帮我做一版新春海报”“帮我总结一下文档内容”，大模型火了以后，用AI工具提效已经成了白领们工作的日常，甚至不少人开始用AI叫外卖、订酒店。 然而，这种数据收集和使用的方式也带来了巨大的隐私风险。很多用户忽视了数字化时代，使用数字化技术、工具的一个主要问题，就是透明度的缺失，他们不清楚这些AI工具的数据如何被收集、处理和存储，不确定数据是否被滥用或泄露。 今年3月，OpenAI承认ChatGPT存在漏洞，导致部分用户的历史聊天记录被泄露。此事件引发了公众对大模型数据安全和个人隐私保护的担忧。除了ChatGPT数据泄露事件，Meta的AI模型也因侵犯版权而饱受争议。今年4月，美国作家、艺术家等组织指控Meta的AI模型盗用他们的作品进行训练，侵犯其版权。 同样，在国内也发生了类似的事件。最近，爱奇艺与“大模型六小虎”之一的稀宇科技（MiniMax）因著作权纠纷引发关注。爱奇艺指控海螺AI未经许可使用其版权素材训练模型，此案为国内首例视频平台对AI视频大模型的侵权诉讼。 这些事件引发了外界对大模型训练数据来源和版权问题的关注，说明AI技术的发展需要建立在用户隐私保护的基础之上。 为了解当前国产大模型信息披露透明度情况，「科技新知」选取了豆包、文心一言、kimi、腾讯混元、星火大模型、通义千文、快手可灵这7款市面主流大模型产品作为样本，通过隐私政策和用户协议测评、产品功能设计体验等方式，进行了实测，发现不少产品在这方面做得并不出色，我们也清晰地看到了用户数据与AI产品之间的敏感关系。 撤回权形同虚设 首先，「科技新知」从登录页面可以明显看到，7款国产大模型产品均沿袭了互联网APP的“标配”使用协议和隐私政策，并且均在隐私政策文本中设有不同章节，以向用户说明如何收集和使用个人信息。 而这些产品的说法也基本一致，“为了优化和改进服务体验，我们可能会结合用户对输出内容的反馈以及使用过程中遇到的问题来改进服务。在经过安全加密技术处理、严格去标识化的前提下，可能会将用户向AI输入的数据、发出的指令以及AI相应生成的回复、用户对产品的访问和使用情况进行分析并用于模型训练。” 事实上，利用用户数据训练产品，再迭代更好产品供用户使用，似乎是一个正向循环，但用户关心的问题在于是否有权拒绝或撤回相关数据“投喂”AI训练。 而「科技新知」在翻阅以及实测这7款AI产品后发现，只有豆包、讯飞、通义千问、可灵四家在隐私条款中提及了可以“改变授权产品继续收集个人信息的范围或撤回授权”。 其中，豆包主要是集中在语音信息的撤回授权。政策显示，“如果您不希望您输入或提供的语音信息用于模型训练和优化，可以通过关闭“设置”-“账号设置”-“改进语音服务”来撤回您的授权”；不过对于其他信息，则是需要通过公示的联系方式与官方联系，才能要求撤回使用数据用于模型训练和优化。 在实际操作过程中，对于语音服务的授权关闭并不算难，但对于其他信息的撤回使用，「科技新知」在联系豆包官方后一直未能得到回复。 通义千问与豆包类似，个人能操作的仅有对语音服务的授权撤回，而对于其他信息，也是需要联系通过披露的联系方式与官方联系，才能改变或者收回授权收集和处理个人信息的范围。 可灵作为视频及图像生成平台，在人脸使用方面有着重表示，称不会将您的面部像素信息用于其他任何用途或共享给第三方。但如果想要取消授权，则需要发送邮件联系官方进行取消。 相比豆包、通义千文以及可灵，讯飞星火的要求更为苛刻，按照条款，用户如果需要改变或撤回收集个人信息的范围，需要通过注销账号的方式才能实现。 值得一提的是，腾讯元宝虽然没有在条款中提到如何改变信息授权，但在APP中我们可以看到“语音功能改进计划”的开关。 而Kimi虽然在隐私条款中提到了可以撤销向第三方分享声纹信息，并且可以在APP中进行相应操作，但「科技新知」在摸索良久后并没有发现更改入口。至于其他文字类信息，也未找到相应条款。 其实，从几款主流的大模型应用不难看出，各家对于用户声纹管理更为重视，豆包、通义千文等都能通过自主操作去取消授权，而对于地理位置、摄像头、麦克风等特定交互情况下的基础授权，也可以自主关闭，但对撤回“投喂”的数据，各家都不那么顺畅。 值得一提的是，海外大模型在“用户数据退出AI训练机制”上，也有相似做法，谷歌的Gemini相关条款规定，“如果你不想让我们审核将来的对话或使用相关对话来改进Google的机器学习技术，请关闭Gemini应用活动记录。” 另外，Gemini也提到，当删除自己的应用活动记录时，系统不会删除已经过人工审核员审核或批注的对话内容（以及语言、设备类型、位置信息或反馈等相关数据），因为这些内容是单独保存的，并且未与Google账号关联。这些内容最长会保留三年。 ChatGPT的规则有些模棱两可，称用户可能有权限制其处理个人数据，但在实际使用中发现，Plus用户可以主动设置禁用数据用于训练，但对于免费用户，数据通常会被默认收集并用于训练，用户想要选择退出则需要给官方发件。 其实，从这些大模型产品的条款我们不难看出，收集用户输入信息似乎已经成了共识，不过对于更为隐私的声纹、人脸等生物信息，仅有一些多模态平台略有表现。 但是这并非经验不足，尤其是对于互联网大厂来说。比如，微信的隐私条款中就详尽地列举了每一项数据收集的具体场景、目的和范围，甚至明确承诺“不会收集用户的聊天记录”抖音也是如此，用户在抖音上上传的信息几乎都会在隐私条款中标准使用方式、使用目的等详细说明。 互联网社交时代被严格管控的数据获取行为，如今在AI时代中却成了一种常态。用户输入的信息已经被大模型厂商们打着“训练语料”的口号随意获取，用户数据不再被认为是需要严格对待的个人隐私，而是模型进步的“垫脚石”。 除了用户数据外，对于大模型尝试来说，训练语料的透明也至关重要，这些语料是否合理合法，是否构成侵权，对于用户的使用来说是否存在潜在风险等都是问题。我们带着疑问对这7款大模型产品进行了深度挖掘、评测，结果也令我们大吃一惊。 训练语料“投喂”隐患 大模型的训练除了算力外，高质量的语料更为重要，然而这些语料往往存在一些受版权保护的文本、图片、视频等多样化作品，未经授权便使用显然会构成侵权。 「科技新知」实测后发现，7款大模型产品在协议中都未提及大模型训练数据的具体来源，更没有公开版权数据。 至于大家都非常默契不公开训练语料的原因也很简单，一方面可能是因为数据使用不当很容易出现版权争端，而AI公司将版权产品用作训练语料是否合规合法，目前还未有相关规定；另一方面或与企业之间的竞争有关，企业公开训练语料就相当于食品公司将原材料告诉了同行，同行可以很快进行复刻，提高产品水平。 值得一提的是，大多数模型的政策协议中都提到，会将用户和大模型的交互后所得到的信息用于模型和服务优化、相关研究、品牌推广与宣传、市场营销、用户调研等。 坦白讲，因为用户数据的质量参差不齐，场景深度不够，边际效应存在等多方面原因，用户数据很难提高模型能力，甚至还可能带来额外的数据清洗成本。但即便如此，用户数据的价值仍然存在。只是它们不再是提升模型能力的关键，而是企业获取商业利益的新途径。通过分析用户对话，企业可以洞察用户行为、发掘变现场景、定制商业功能，甚至和广告商共享信息。而这些也恰巧都符合大模型产品的使用规则。 不过，也需要注意的是，实时处理过程中产生的数据会上传到云端进行处理，也同样会被存储至云端，虽然大多数大模型在隐私协议中提到使用不低于行业同行的加密技术、匿名化处理及相关可行的手段保护个人信息，但这些措施的实际效果仍有担忧。 例如，如果将用户输入的内容作为数据集，可能过段时间后当其他人向大模型提问相关的内容，会带来信息泄露的风险；另外，如果云端或者产品遭到攻击，是否仍可能通过关联或分析技术恢复原始信息，这一点也是隐患。 欧洲数据保护委员会（EDPB）前不久发布了对人工智能模型处理个人数据的数据保护指导意见。该意见明确指出，AI模型的匿名性并非一纸声明即可确立，而是必须经过严谨的技术验证和不懈的监控措施来确保。此外，意见还着重强调，企业不仅要证实数据处理活动的必要性，还必须展示其在处理过程中采用了对个人隐私侵入性最小的方法。 所以，当大模型公司以“为了提升模型性能”而收集数据时，我们需要更警惕去思考，这是模型进步的必要条件，还是企业基于商业目的而对用户的数据滥用。 数据安全模糊地带 除了常规大模型应用外，智能体、端侧AI的应用带来的隐私泄漏风险更为复杂。 相比聊天机器人等AI工具，智能体、端侧AI在使用时需要获取的个人信息会更详细且更具有价值。以往手机获取的信息主要包括用户设备及应用信息、日志信息、底层权限信息等；在端侧AI场景以及当前主要基于读屏录屏的技术方式，除上述全面的信息权限外，终端智能体往往还可以获取录屏的文件本身，并进一步通过模型分析，获取其所展现的身份、位置、支付等各类敏感信息。 例如荣耀此前在发布会上演示的叫外卖场景，这样位置、支付、偏好等信息都会被AI应用悄无声息地读取与记录，增加了个人隐私泄露的风险。 如“腾讯研究院”此前分析，在移动互联网生态中，直接面向消费者提供服务的APP一般均会被视为数据控制者，在如电商、社交、出行等服务场景中承担着相应的隐私保护与数据安全责任。然而，当端侧AI智能体基于APP的服务能力完成特定任务时，终端厂商与APP服务提供者在数据安全上的责任边界变得模糊。 往往厂商会以提供更好服务来当作说辞，当放到整个行业量来看，这也并非“正当理由”，Apple Intelligence就明确表示其云端不会存储用户数据，并采用多种技术手段防止包括Apple自身在内的任何机构获取用户数据，赢得用户信任。 毋庸置疑，当前主流大模型在透明度方面存在诸多亟待解决的问题。无论是用户数据撤回的艰难，还是训练语料来源的不透明，亦或是智能体、端侧 AI 带来的复杂隐私风险，都在不断侵蚀着用户对大模型的信任基石。 大模型作为推动数字化进程的关键力量，其透明度的提升已刻不容缓。这不仅关乎用户个人信息安全与隐私保护，更是决定整个大模型行业能否健康、可持续发展的核心要素。 未来，期待各大模型厂商能积极响应，主动优化产品设计与隐私政策，以更加开放、透明的姿态，向用户清晰阐释数据的来龙去脉，让用户能够放心地使用大模型技术。同时，监管部门也应加快完善相关法律法规，明确数据使用规范与责任边界，为大模型行业营造一个既充满创新活力又安全有序的发展环境，使大模型真正成为造福人类的强大工具。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Thu, 16 Jan 2025 19:40:16 +0800"},{"link":"https://www.tmtpost.com/7424201.html","title":"科沃斯与小米系，海外截杀iRobot","description":"从模仿到超越。 文 | 源媒汇，作者 | 谢春生，编辑 | 苏淮 是否想过有一天，国产扫地机器人会洗掉“山寨”的污名，并彻底征服老外？ 在刚刚结束的“科技春晚”——2025年国际消费电子展览会（CES）上，科沃斯、石头科技、追觅科技以及云鲸等国产扫地机器人厂商，凭借“首款搭载机械臂的扫地机器人”、“‘长腿’的扫地机器人”、“大风量、大吸力”等创新产品，博得海外用户欢心。 过去十余年里，中国品牌总是被冠以“山寨”、“追赶”等标签，因长期缺乏创新自研产品，一直被国外扫地机器人巨头iRobot碾压。 为了撕下这些标签，国产扫地机器人厂商开始大力进行产品自主创新。以科沃斯为例，“二代”接班人钱程上任后，发力创新自研产品，并将目标对准海外市场。 几番努力下来，国产扫地机器人终于赶超iRobot，并在海外市场逐渐崛起。然而，市场份额诱惑之下，奔向海外的国产巨头们，却又开启了另一番战斗。 痛点驱动 在“不出海就出局”的浪潮推动下，国产扫地机器人凭借洞悉用户痛点的精准打法，在海外市场率先撕开一个口子。 早年的科沃斯，不管是战略定位还是产品开发，整体偏向保守打法。一直到2012年，科沃斯创始人钱东奇之子钱程留学归来后，开始执掌国际业务，并提出“全球化、多品类、高科技”的九字诀经营策略，这才为科沃斯的出海拉开了序幕。 翻开国产扫地机器人出海史，科沃斯是国内较早主动谋求出海的品牌。从独闯海外到国产厂商集体出海，过去数年里，科沃斯经历和见证了中国厂商从“内卷”到“外卷”的发展变化。 IDC 2024年三季度跟踪报告显示，2024年三季度，全球智能扫地机器人出货量达到501.4万台，其中中国厂商在全球市场的份额占比接近50%。 中国厂商能够在短时间内快速获得增长，背后有一个关键的“共通点”——洞悉真实的用户需求。 例如科沃斯，在欧美市场，针对硬质地板和地毯的不同清洁需求，推出了具有扫拖一体功能的扫地机器人。此外，洞悉到欧洲消费者在割草方面的痛点后，科沃斯又推出智能割草机器人GOAT系列，实现了全自动智能化割草。 针对用户痛点开发产品的打法，在另一家中国扫地机器人厂商——追觅科技身上，同样能感受得到。 例如，面对欧美地区家庭普遍铺设大面积地毯，追觅为海外用户定制了“抹布拆卸”功能；欧美家居环境中宠物毛发和地毯较多，追觅吸尘器产品配备了V字型防缠绕的地毯刷，有效避免了毛发缠绕刷子的问题。 类似案例还有许多，正是这样的“痛点驱动”，让国产厂商在海外的市场较量中占据上风。 产品创新之外，科沃斯、追觅等不管是在渠道、营销还是服务上，均遵循本土化打法。 “痛点驱动研发”加上“本土化策略”，也让中国厂商集体尝到海外市场扩张的甜头。 与同业可比公司不同的是，科沃斯还推出品牌“添可”，“两驾马车”一齐进军海外。 添可在北美、欧洲、澳洲等各地区的业务表现均较为亮眼，不仅稳居亚马逊等多个线上电商平台的市占率第一，线下也顺利打入欧洲等20余个国家的超50个重要零售渠道。 天眼查显示，目前添可仍由科沃斯100%控股，这也成为其谋求海外市场的重要杀手锏。 国内机器人产商之所以要加码海外，与国内市场的持续内卷脱不开关系。 创新增长 近两年来，行业竞争加剧，科沃斯扫地机“一哥”地位不保的消息也时有传出。 财报数据显示，2023年科沃斯实现营收155.02亿元，同比微增1.16%；归母净利润6.12亿元，同比下滑63.96%。 增收不增利背后，是国内市场遭遇下挫。从国内外市场表现情况来看，2023年，科沃斯境内以及境外营收为89.80亿元、65.22亿元，同比增幅为-11.4%、25.8%。 2024年前三季度，在国补盛行的市场环境下，科沃斯整体业绩仍小幅缩水，实现营收102.26亿元，同比下滑2.9%。 这也是为何科沃斯急于杀向海外的原因。 不过，在整体营收走低的情况下，科沃斯旗下两大品牌的海外业务没有令其失望。 2024年上半年，科沃斯品牌和添可品牌，海外营收同比分别增长11.3%、31.7%。 尽管国内扫地机器人市场面临饱和，但海外仍算是一片蓝海。 欧睿国际数据显示，2023年全球扫地机器人市场规模约70.23亿美元，且呈现增长态势。 从不同地区来看，欧美地区有着可观的市场前景。 2020年至2023年，西欧地区的扫地机器人产品，平均售价从460美元上涨至508美元，市场销售额也在增长。 美国作为重要市场，扫地机器人的家庭渗透率为17.1%。2023年扫地机市场销售额实现17.7亿美元，平均售价从2019年的319美元增长到392美元。消费者对智能家电的需求不断增加，推动了扫地机器人的销售。 在亚太地区，以韩国为例，中国品牌扫地机器人2024年上半年的市场占有率高达80%。 针对不同的海外市场，国产品牌也在不断进行本地化运作。 以科沃斯为例，在欧洲市场，科沃斯针对多元化的市场格局，灵活调整策略。例如针对德、法等核心市场，采用线上线下渠道紧密协同；对于瑞士、意大利、荷比卢等新兴市场，则通过渠道整合和新合作伙伴引进等方式，实现渠道覆盖。 而且，海外消费者对扫地机器人的功能要求越来越高。除基本清扫功能外，还格外关注自清洁功能、智能地图绘制、清扫动物毛发能力、木地板清扫效果等，带有自动集尘、自动洗抹布等基站功能的扫地机更受欢迎。 同时，欧美市场的C端用户，更愿意花更多钱选择功能更丰富、产品体验更好的中高端或高端型号，对产品性能、使用感受和个性化服务等方面较为关注。 在此情况下，科沃斯推出首款无线擦窗产品W2 OMNI，推动窗宝海外收入和销量同比分别增长273.2%和175.7%。而曾备受器重的割草机器人，则通过新品迭代，拓宽档位与渠道覆盖，推动其割草机器人海外收入和销量同比分别增长185.9%和252.1%。 Stackline数据显示，截至2024年上半年，添可品牌在亚马逊美国、加拿大、法国、意大利、澳大利亚、日本站点，连续三年保持洗地机品类销售额第一的领先地位。 国产品牌海外业务连年走高，也反映出两点：一是全球扫地机器人规模持续攀升；二是中国品牌在海外竞争力不断加强，并正在快速洗掉“模仿”、“追随”的刻板印象，朝着“创新”、“领先”方向重塑新形象。 海外“内卷” 中国厂商在全球份额持续走高，其实还面临着另一个与国内相同的问题——内卷。 前文提及，2024年三季度，全球智能扫地机器人近半市场份额来自中国。具体来看，石头科技、iRobot、科沃斯、小米、追觅当季市场份额分别为16.4%、13.5%、13.1%、10.3%、7.6%。其中，石头科技、追觅均为小米系出身。 换言之，接下来的海外市场竞争，大概率又将是中国厂商间的内卷，只是将“战场”从国内延伸到了国外。 根据以往内卷情况来看，主要还是集中在价格和技术两个层面。 不过，从当前的技术层面来看，国产扫地机器人已进入“微创新”阶段，很难再出现颠覆性创新，势必又会回到以前的模仿甚至抄袭上。 2023年，科沃斯CEO钱程，曾对行业内的抄袭现象进行了公开批评。 他认为，靠抄袭得来的产品，永远只能是形似，更谈不上什么用户体验。对于明目张胆的抄袭、专利侵权应该一起坚决抵制。 即便如此，仍然不能否认，过去几年里，出海为国产厂商带来的增长机遇。 Wind数据显示，扫地机器人领域出海较早的科沃斯，海外营收从2015年的12.51亿元暴涨至2023年的65.22亿元，九年涨超5倍。石头科技海外增速同样迅猛，从2019年的5.81亿元涨至2024年的42.29亿元，五年涨超7倍。其在美国、德国、挪威、瑞典等多个国家的市场份额均位居前列 上述两家之外，追觅、云鲸等中国扫地机器人厂商，海外市场营收也呈现出逐年走高态势。比如，追觅在德国、意大利、新加坡等市场的市占率表现出色。 中国扫地机器人海外畅销，也瓜分掉了国外巨头iRobot的市场份额，并将其拉下神坛。 整体来看，中国厂商凭借完备的供应链资源，在核心零部件生产、硬件组装和大规模量产等方面更具优势，产品迭代速度快。这些都为国产扫地机器人出海提供了强大支持，助力企业加速布局海外业务。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Thu, 16 Jan 2025 19:40:10 +0800"},{"link":"https://www.tmtpost.com/7424618.html","title":"实测淘宝“送礼”功能：送礼和货架电商更配","description":"电商新玩法。 文 | 三言科技，作者 | 雨果 春节将近，淘宝应景推出了一个全新玩法，引发关注。 近日，淘宝针对用户的送礼需求，面向所有用户上线新功能“送礼”。 据了解，淘宝APP内绝大多数商品都纳入到“送礼”范围，部分商品还有85折优惠。 淘宝也成为电商平台中首个全量上线 “送礼” 功能的平台。 新功能无疑瞄准了节日送礼的巨大需求，而全新玩法又能否给平台、用户和商家带来什么改变？三言实际进行了体验，一起来看看。 实测淘宝送礼功能：商品全、操作简单、价格实惠，但仍有优化空间 淘宝“送礼”功能的位置很容易找到，就放在商品标题的正下方，而且用了黄色底色凸显。 也就是说，只要商品页面有这个按钮，就支持送礼。 三言实际体验发现，除了部分百亿补贴商品、进口商品以及天猫超市外，基本大部分商品都支持送礼。 而且若送礼商品为参与年货节满减活动的商品，单件即可享受85折直降优惠。 用户区分是否有优惠也很简单，有优惠的商品会注明“立享8.5折”。 以坚果礼盒为例，正常购物价129元，通过送礼会8.5折优惠到108元，用户直接能够看到价格变化，不需要计算，直观醒目。 简单来说，整个送礼功能分为3步，用户买下商品，分享给朋友链接，朋友填上地址。 用户选好礼物付款时，还可以自由写上“礼物赠言”，丰富了送礼体验。 支付成功后就进入到了分享界面，并随机生成安全口令，配合下面几种分享方式使用。 值得注意的是，安全口令也是可以自定义的，可以设置成朋友的生日、纪念日或其他有意义的数字，增加了送礼的趣味性。 把礼物分享给朋友有几种方式：微信分享、链接分享、图片分享以及当面扫码。 微信分享和链接分享属于站外分享，图片分享和当面扫码是站内分享。 其实微信分享就是单独给微信开了一个链接分享的入口。 目前，站外分享还是淘口令的形式，用户在微信等站外平台复制淘口令可在淘宝APP内打开收礼的界面。 此时，收礼的朋友输入安全口令，就能看到收到的具体商品，填写收货地址就能完成收礼。 不过这里需要注意，如果24小时收礼人没有确认领取礼物，此次赠礼会订单会自动取消，所支付的费用也会原路退回到送礼人的账户。 最后总结下整个送礼过程的体验。 入口位置显眼，页面有设计细节，可以自定义祝福语和安全口令，不过如果后续可以自定义红包封面会更有意思。 送礼功能适用于大多数淘宝上的商品，能满足用户丰富多样的送礼需求。 分享方面，“安全码+淘口令”机制，不受关系链限制，可以通过各种社交平台分享给所有你想送礼的朋友。 不过，目前收礼还需要复制淘口令在淘宝APP上收礼。 后续随着互联互通的推进，在微信等社交产品内的体验或许能更加丝滑。 送礼和货架电商更配，春晚能否引爆“送礼潮”？ 事实上，节日时线上给亲朋好友送礼早已经成为大众习以为常的生活方式，尤其是春节这种隆重的节日。 数据显示：淘宝平台上平均每日有约140w用户搜索送礼相关词条，节假日时点送礼需求更是井喷。 目前距离春节还有不到半个月，也到了采买年货的关键时期，而送礼也算是年货的一部分。 线上送礼并不是新鲜功能，但以往类似功能要不商品可选择性有限，要不只在特殊时期可用，没有多大的影响力。 但自去年年底，各大平台纷纷开始试水送礼功能。最先是微信推出微信小店的送礼功能，后来抖音、东方甄选也推出送礼功能。 不过，淘宝是第一个全量上线送礼功能的货架电商，并且相比其他平台，送礼功能被放在了极其显眼的位置。其实最初是放到了购物车按钮的旁边，后来才调整到现在的位置。 现在各大平台都在进行年货节的促销活动，与短视频的兴趣电商相比，货架电商与采买年货、送礼更加契合，因为用户有比较清晰的购买清单。 今年淘宝率先全量推出送礼功能，是对其电商属性仔细考量的。 从逻辑来看，对用户来说，既然有送礼的强需求，送礼功能又新颖有趣，且能省钱，应该是乐于尝试的。 另外，淘宝愿意投入，想抢下电商线上“送礼”上淘宝的用户心智。 不久前，阿里宣布今年将第四次与央视春晚合作。 据了解，这也是淘宝第二次成为春晚独家互动合作伙伴。这给了淘宝发力的绝佳时机。 如果能够把送礼功能在春晚互动中曝光，这将可能引爆春晚送礼潮。 其实送礼和发红包的场景比较类似，通过这些年的红包大战，春晚发红包早已成为约定俗成的社交习惯。 春晚的影响力毋庸置疑，如果说以前是看春晚发红包，今年将变成看春晚送礼。 不难想象，在春晚播出期间，阖家欢聚一堂，电视屏幕上精彩纷呈的节目与窗外喜庆的节日氛围相互交织。 此时，人们沉浸在节日的欢乐之中，彼此之间传递着祝福与关怀，送礼的氛围感最浓。 在春晚互动中，用户的淘宝打开率会处于一个极高的水平，通过配合春晚的互动环节，大家的参与感会很强，送礼水到渠成。 可以想象淘宝与春晚的这一波互动合作，会将春晚送礼这一心智认知刻到用户心中。 只要这一仗打赢了，依赖淘宝在支付、物流、售前售后等电商基础设施及能力，送礼大战淘宝就算抢得了先机。 谁能成为送礼大战的赢家？ 各平台纷纷关注送礼功能，其实背后是对流量的渴望。 对商家来说，送礼功能的推出带来了新的流量，能够释放假日消费的潜力。 从长远来看，如果送礼功能能够推广开来，那么未来送礼场景不再局限于传统节日，生日、商务往来等场景也催生出大量需求，商家会有更多销售机会，销售周期得以延长。 而且送礼功能还强化了商品的礼品属性，消费者更注重品质和包装，愿意为优质产品付高价。商家为满足需求，升级产品和包装，推出高端礼品系列，也能实现了消费升级与销售增长的良性循环。 而对于平台来说，新功能能够满足消费者多样的购物需求，增加粘性，作为率先推出该功能的电商平台，还能够占得先机，培养用户“送礼就上淘宝” 的心智。 不过虽然送礼功能可能成为电商增长的新引擎，但这其中还有很多不确定性。 送礼经济的潜力到底有多大，还需要后续的市场反馈，能够引爆还需观察。 此外，目前来说，超级APP间的互联互通也对送礼功能的推广有着关键影响。 总之，送礼功能给电商带来了新玩法，淘宝抢得了先机。目前该功能还处于推广的早期，能否引爆、淘宝的优势如何持续，都将成为日后关注的焦点。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Thu, 16 Jan 2025 19:39:59 +0800"},{"link":"https://www.tmtpost.com/7424675.html","title":"如何安置TikTok难民？小红书面对国际难题","description":"小红书现在是“早C晚A”——早上Chinese，晚上American。 文 | 电厂，作者 | 何畅，编辑 | 高宇雷 2025年1月13日，一个再普通不过的周一，对小红书而言却尤为特别。上午，这家公司刚刚宣布再次与总台春晚达成合作，成为后者的独家笔记分享平台，相关广告在首页放置还不到半天，借势“全民大IP”打造“行业创新典范”的目标就达成了。 随着TikTok禁令生效日期临近，部分美国TikTok用户开始为自己寻找“下一个家”。很难说清楚是经过深思熟虑还是一时头脑发热，小红书成为了这些“TikTok Refugee（TikTok难民）”选中的对象。流量涌入的效果异常显著，小红书在美区App Store免费榜的排名持续上升，并于1月13日晚间直接登顶。据路透社报道，一位接近小红书的知情人士透露，两天时间内，有超过70万名新用户加入了小红书。 和过亿的小红书日活跃用户数相比，70万的体量其实算不上庞大。但当众多外国用户带着充满激情的英文自我介绍、填满屏幕的全脸自拍照片、猫狗齐全的温馨家庭展示，密集地出现在小红书首页、笔记评论区以及直播间，他们已经对社区生态产生了不容忽视的影响。以至于有小红书“原住民”在看到一整页金发碧眼的男男女女时吓了一跳：“给我干哪儿来了，这还是国内吗？” 就这样，小红书以一种稍显荒诞的方式“被动”实现了国际化，也不得不面对短时间内可能出现的社区氛围走向异化、平台治理难度加大等一系列问题。然而，只有少数人正在担心、焦虑、为之忙碌，围观的大多数则一边羡慕小红书创始人兼CEO毛文超的“超绝事业运”，一边敲下那个在小红书评论区频繁出现的字眼——“接”。毕竟，这样的运气，不是谁都有的。 为什么偏偏是小红书 顶着一张异域面孔、主页显示美国IP、发布内容通篇英文——拜这些刚刚来到小红书的外国用户所赐，“早C晚A”再次衍生出了新的定义——“早上Chinese（中国人）用，晚上American（美国人）用”。 来到小红书的不只是美国人，第三方平台七麦数据显示，截至发稿，小红书在全球87个国家和地区的App Store免费榜上排名第一，其中包括英国、德国、澳大利亚、加拿大。这些外国用户自称“TikTok Refugee”，在通过上传自拍照片、视频进行简短的自我介绍、感谢小红书的“收留”之后，他们迅速开启了对这个全新平台的探索。 缴纳“Cat Tax（猫税，即晒出猫咪照片）”只是一个起点，当直播间进化为当代多人英语角、笔记配图升级成在线求解试卷答案、评论区开始就文化差异进行双向了解，小红书变得既像TikTok，又像多邻国，还像作业帮，就是不像它自己。 电厂注意到，1月13日，海外社交平台上对于小红书的讨论相对平淡、规模有限。但随着小红书“tiktokrefugee”话题下的笔记数和浏览量急剧攀升——后者从几十万至破亿，越来越多的外媒开始跟进。《华尔街日报》、彭博社、福布斯新闻网、美国全国广播公司（NBC）等外媒均表达了类似的观点：小红书的受关注程度，反映出TikTok用户对于TikTok禁令的不满，以及寻找替代方案的强烈意愿。 这是小红书为何在短短几天之内吸引众多外国用户的重要背景。1月10日，美国联邦最高法院就将于1月19日生效的TikTok“不剥离就封禁”法案进行了长达2.5小时的辩论，讨论其是否违反美国宪法第一修正案。裁决结果最早将于本周作出，但TikTok的局面并不乐观，九名大法官中仅有一名明确表达了对其相对有利的观点。 对于部分TikTok用户而言，既然美国政府以数据安全为理由向他们所喜爱的平台砍下了致命的一刀，那么转投一个控制权、数据存储、管理团队均来自中国的平台，无异于态度最为鲜明的反抗和“报复”。于是，Instagram、YouTube、Facebook等平台直接出局。更何况，即使增加了短视频功能，前两者在使用体验上依然短板突出，比如“总是推荐不想看的内容”“不够真实，缺乏参与感”。 至于为什么流量砸向了小红书，原因可以大概归纳为以下几点： 其一，注册门槛低。除了日本、东南亚等市场上线独立App之外，小红书更多地是在执行全球“一盘棋”的策略。七大洲四大洋，下载的都是“小红书-生活指南”，应用名称甚至没有翻译成对应的语言。此外，和必须使用中国手机号码注册（其他国家手机号码无法进行实名认证，功能使用受限，只支持浏览）的抖音相比，小红书开放了全球各国手机号码注册，接收验证码可能出现延迟，但多发几次总会收到。 其二，网红带货。不知道是巧合还是刻意，TikTok上的网红将小红书视为中国版TikTok，号召粉丝追随。在这个过程中，抖音“不幸”地失去了姓名。当然，认识抖音也无济于事，在美区App Store搜索“抖音”也好，“douyin”也罢，真正的抖音不会出现，却总有一条路指向小红书。 其三，相对出众的推荐算法。这里的相对，指的是和外国用户已使用过的Instagram Reels、YouTube Shorts等其他短视频平台功能相比，小红书能够较好地为用户呈现他们更为感兴趣的内容。口碑发酵，将带来“人传人”式的连锁效应。 狂欢还能够持续多久 某种程度上来说，可以将此次小红书“登上国际舞台”的历程理解为一个充满戏剧化的转折。大批心怀愤懑的TikTok用户，在感性大于理性的情绪驱使下，于众多App之中选中了小红书、蜂拥而至，进而成为这个平台的“外来客”，受到“原住民”的热情接待和好奇围观。 泼天的流量，烫手的山芋。一片其乐融融之外，问题也紧随其后。 首先受到冲击的是社区内容。许多从未点击过相关笔记的小红书用户发现，他们的首页已经被“TikTok Refugee”占据。“一水的英文，动不动就来几个Hello，简直没办法看了。”一位90后小红书用户告诉电厂，这些外国用户发布的内容并不是她想要看到的，却在一定程度上打乱了她的信息流展示，而且“越来越多，乱七八糟的”。 正如前文所提到的那样，小红书尚未对不同国家和地区的用户进行分区运营，所有用户共享同一个内容池。过去，在平台运营与推荐算法的加持下，小红书的内容生态处于一个相对稳定的平衡状态；如今，平衡正在被涌入的外国用户打破，他们在提升平台内容多元性和丰富度的同时，也带来了更多文化差异、沟通理解等方面的隐忧，这对平台的合规与安全提出了更高的要求。 于是，内容审核与风控的工作量骤然增加。招聘平台Boss直聘上出现了“小红书英文内容审核”“小红书创新业务运营实习生（英文）”等岗位的招聘信息。前者的工作内容为平台英文内容审核，要求大学英语六级425分以上；后者的工作内容为参与小红书创新项目的线上活动运营工作，包括文案撰写、用户沟通、每日后台内容审核、整理并分析用户内容生态等，要求英语能力优秀，“能作为工作语言，大学英语六级550分/专四良好/雅思6.5分/托福95分及以上”。 而沉迷中外民间交流的小红书用户，则将站内翻译功能的上线当作头等大事，时刻敦促、监督进展——语言的区隔关系着对话的效率，依靠其他外部翻译软件的确不如在当前页面转换方便。 截至发稿，有美国用户称，小红书评论区的留言增加了对应的翻译，似乎开启了小范围灰度测试。 不过，目前的流量究竟是“一波流”还是可持续，仍然需要打上一个问号。毕竟，TikTok与小红书的功能、定位均存在一定差异，习惯了前者的用户能否和后者兼容，才是留存的关键。 一位从事互联网工作的在美华人认为，小红书在外国用户群体中的所谓“爆火”，更像是一次偶发事件，外媒的报道证明了影响力的存在，但“很难说这个过程中是否有其他力量在推动”。 当然，无论是不是“剃头挑子一头热”，有热度的地方就有生意。除了支付宝、饿了么、美团、名创优品、瑞幸咖啡等品牌的小红书官方账号在线“整活儿”，MCN机构也已经行动起来，释放小红书海外博主的投放资源、接洽具备合作意愿的品牌。就像普通打工人不管怎样先来一句“接毛文超超绝事业运”那样，它们试图接住这稍纵即逝的机会。 抖音同样没闲着，依然为用户操碎了心。抖音集团副总裁李亮在其个人微博表示：“这一波也有很多人浑水摸鱼，搬运视频仿冒外国用户，尤其是一些黑产团伙想借机涨粉养号。这些账号鉴别起来有一些难度，这几天我们在积极治理，目前已经处置了1万多个仿冒外国用户的账号。” 字节跳动创始人张一鸣几年前就在演讲时提到过，要“以平常心做非常事”。“非常事”不多，“平常心”难有，这句话既可以说给字节跳动，也可以送给当下的小红书——或许一切都将归于平淡，在此之前，就“以平常心做非常事”吧。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Thu, 16 Jan 2025 19:39:38 +0800"},{"link":"https://www.tmtpost.com/7424677.html","title":"2025年百度OKR更新：降本增效、KPI化、鼓励赛马","description":"到底是谁在认真落实Robin的精神？ 文 | 光子星球 1月上旬，百度自上而下陆续制定了2025年OKR。今年李彦宏的OKR是过去三年以来变化最大的一次：目标极简、关键成果比例降低、承诺型比例大增。 最明显的变化是目标不再有对应描述，四个目标仅有部门的描述，而没有给出具体方向。往年，李彦宏会给四个目标写一段定调的文字。 比如2024年O1对于移动生态的定调是“完成移动生态的AI原生化改造”，再往前一年是“跑赢大盘”。今年四个目标仅有名词与类型：O1移动生态（承诺型）、O2智能云（承诺型）、O3自动驾驶（进取型）、O4组织能力（承诺型）。 目标精简，关键成果也明显减少，而且进取型占比越来越低。2023年总计14个关键成果，7个承诺型，7个进取型。去年13个关键成果，其中7个承诺型，6个进取型。到今年，关键成果缩减到11个，承诺型总计9个，仅有2个进取型。 关键成果增减有多重解读，既可以说明组织目标更聚焦，亦可以解读为可能取得的成果在变少。真正需要注意的是承诺型关键成果数量从50%增长到接近90%，表明百度的业务策略，从几年前的激进，逐渐走向保守。 值得注意的是，最早引入OKR的国内大厂，如字节等大厂相继放弃对OKR的执念，结合李彦宏今年无比精简的OKR，不得不引人浮想联翩。 “老树”发新芽 按照惯例，李彦宏OKR的第一个目标涉及到移动生态，三个关键成果分别对应整体营收与利润、亮点业务方向，以及商业化广告策略。 2025年，第一个关键目标提到，基石业务搜索、feed、百度APP用户数据全面回正。由于PC端搜索数据存在口径不统一，而移动端往往缺乏准确性，搜索市场的实际情况很难给出准确的市场份额数据，但百度搜索的份额不如往年一般断崖式领先，是不争的事实。 光子星球注意到，今年OKR的表述与去年有诸多值得对照之处，后文将对照分析。以第一个关键成果的表述为例，2024年的“保持增长”与2025年的“回正”，皆带有明显的“求稳”色彩。 第二个关键成果涉及到两块发展不错的业务板块，其中一个是最近两年在内部被视为“明星项目”的百度文库，该业务也是连续第二年被写进OKR。 李彦宏在过去三年时间针对AI落地输出了许多带有前瞻性的观点，百度文库从边缘化走向C位是一个力证。关于百度文库的投入与实际效果是百度全面拉开AI化改造一来，文库毫无疑问是最成功的业务——将边缘化的业务改造为了用户快速增长与商业化明显提速的标杆产品。 官方数据显示，目前百度文库付费用户已突破4000万，重构后文库的AI MAU达到9000万，文库AI DAU年同比增长了150%，付费率提升了60%。截至2024年10月，百度文库AI用户数累计超过2.3亿，AI功能累计使用次数超过28亿。 除文库外，百度网盘B、C两端业务在去年9月重新划入MEG，而这块现金牛业务同样由王颖负责。文库与网盘共同构成了百度AI生产力工具的两个面——A面是在线存储与管理，B面是在线文档与PPT，若非如流掉队，百度理论上可以形成不输“企书钉”的AI协同办公平台。 有百度人士表示，“MEG这两年的绩效都不高，业务表现算不上出色，但王颖是为数不多的打过硬仗、胜仗的红人。” 文库与网盘虽好，但对收入大盘的影响远不及百度营销体系。AI对B端应用的重构并不像C端那般容易被人感知，事实上，百度在扩充内容供给的同时，也在逐步完成营销底座的代际调整，其标志便是百度伴飞。 百度营销体系复杂庞大，且牵一发而动全身，在完成AI改造的过程中远比其他领域谨小慎微得多，比如扬楫、轻舸相继进行了一系列AIGC升级。而去年年末，百度在此前基础上，推出了新的商业系统“百度伴飞”。 在短时间内，百度伴飞与百度凤巢将并行一段时间。而后逐渐将与一系列AI营销工具整合，“伴飞的未来和凤巢将是一个替代关系”。相比凤巢等移动时代的商业系统，百度伴飞实际上更接近于OS，覆盖了创意生成、召回检索，以及更有确定性的投放效果。 往年，移动生态至少有一个进取型关键成果，2025年全部变为承诺型，加之相关表述要么求稳，要么有明确的收入与利润指标，表明今年移动生态的策略相当保守。 快跑的ACG，踱步的IDG 如果说文库和网盘是百度的“明星二级业务”，那么智能云就是当之无愧的“明星一级业务”，并且在百度线上广告收入滞涨的情况下，逐渐成为新的增长点。 云计算行业步入稳定增长期，五朵金花的格局趋于稳定，百度智能云的主要市场——政企端是近两年主要客户，两个积极因素推动百度智能云收入增长。需指出，2023年到2025年，第二个目标下的关键成果每年减少一个，且呈现进取型减少，承诺型增加的趋势。 关键成果减少的原因较为复杂。 在2025年之前，李彦宏OKR中第二个目标涉及到了诸多业务，包括ACG、HCG（百度健康事业群组）、小度科技三个一级业务，以及百度网盘事业部。2024年减少，是因为智能交通作为toG业务，多重考量下，不进入OKR。2025年减少，则是因为HCG和网盘并入MEG。 第一个关键成果的表述本质上与去年高度类似，唯一差异是，此前只强调来自内部收入，转为同时强调收入与利润。 百度智能云起步晚于阿里云，在IAAS这种需要时间积累的领域，与头部玩家仍有差异。而作为业内最早提及MaaS这一概念的李彦宏，也并非是这一领域最赚钱的公司。 第二个关键成果涉及到文心一言，李彦宏不仅对收入、利润有明确要求，而且对API调用有具体规模要求。这里需要关注OKR表述中第一次针对文心大模型有了方向上的变化，开始强调“降本增效”，显然，百度针对基础大模型的投入不再像过去那般热情，而是变得谨慎起来。 结合第一个关键成果，以及占比不断增加的收入、利润要求，百度的OKR呈现出高度KPI化的趋势。 OKR旨在通过产出导向，激发员工关注成果本身，而KPI则是将结果量化，从而确保一个萝卜一个坑。SONY前常务理事、机器人研发负责人土井利忠说“绩效主义毁了索尼”，其实指的便是KPI让研发失去了外部动机工作，丧失内在创新热情，大家的目标只为完成业绩考核的下限。 李彦宏2025年的OKR中，共有四条明确了收入利润的表述，却并没有给到更多业务导向上的参考。 例如第三个针对小度科技的关键成果，针对出货量、收入、利润都有明确要求，然而小度在教育市场上的表现则有些出人意料。 第三方机构Sandalwood提供的数据显示，去年学习机销量同比增长25%,销额占比方面科大讯飞份额维持第一且占比进一步提升，学而思份额稳中有涨，作业帮下半年份额增长亮眼，跃居第三；前三与其后品牌份额逐渐拉开。小度销额占比自去年下半年开始一路下跌，份额排名较年初第5降至12月第7，同比跌幅超50%。 历年第三个目标都针对IDG，今年也不例外，而且第一次有了承诺型关键成果。 2024年年末，极越出现资金问题后，百度自动驾驶业务落地遇到新的挑战。如今，IDG剩下的诸多业务中，唯有萝卜快跑与百度地图两块业务算得上值得期待。 百度地图强调客户管理（CM）做正的手段带有C2B色彩。光子星球了解到，今年年初百度地图计划做全民共建，试图用打通地图内的骑行路线、点位、兴趣点位等，以提升产品的商业化能力。 李彦宏首提“赛马” 每年李彦宏的第四个目标都指向组织建设，今年也不例外。 过去三年，李彦宏针对百度组织能力的方向性，进行了诸多探索，从早期的适应外界变化，强调适应能力，到近两年变得强调执行效率。有内部人士提到，Robin非常困惑为什么百度每次都能提前预判到风口，但没有很好地把握住机会，最终没能将先发优势转化为持续领先。 2025年的三条关键成果中，沿袭了往年年轻化和提升组织协同能力的观点，新的变化来自于KR3——提倡赛马。某职场社交平台中，不少员工对此褒贬不一。 李彦宏提出“内部赛马”有其合理性。百度自2023年开始，AI持续重构既有业务，而各业务适配程度、原生化改造进程、组织形态与规模都不相同。旧应用重焕新生的如文库、网盘、伴飞，新业务如文小言，新老融合的自由画布等等，短时间存在多线并进、分头探路的情况。 这个时候，从内部跑出一些具有竞争力的产品，好处在于能以较低的资源投入与试错成本参与市场竞争。 坏处在于，百度内部组织并未完全打通，阻碍了业务前期测试。例如去年年初，短剧在移动生态内的分发并没有完全与APP、搜索、百家号、百度百科、好看视频等打通。到年末，上述环节悉数打通后，百度短剧获得了爆发式增长。 光子星球获悉，百度短剧在商业化与用户活跃度上都有不错表现，尤其是用户时长增长超5%——这是最近几个季度以来，百度APP用户时长表现最好的时期。 年轻化与组织协同曾多次出现在李彦宏的关键成果之中，实际上，年轻化与内部轮岗是交替进行的。 刚刚过去的一年，MEG经历了剧烈的人事变化，从事业群组一把手到总监级别，从广告到内容生态负责人无不换上了新面孔。 最近一轮干部轮岗的直接原因是在线广告表现不佳。百度集团执行副总裁罗戎轮岗担任MEG负责人之后，迅速拿下了两位重量级人物，一位是移动生态CTO肖阳，另一位是移动生态商业体系负责人王凤阳。 “这次人事调整很不‘百度’”，一位内部人士表示，副总裁级别的高管，很少直接离职，而是先边缘化再离职。“肖阳和王凤阳都是20年的老百度人，说走就走，至少说明Estaff非常不满意广告业务的表现，需要动一次大手术。” 对比已离职的李震宇，或许上述人事调整更显得异常。早在2023年11月李震宇便不再担任IDG总裁，在轮岗CEO助理近一年后方才离职创业。 “考核机制不改，哪怕换成新生儿也改变不了百度的现状。”某职场社区中有员工在百度提倡“赛马”时如何解读的帖子中的评论，或多或少切中了一部分要害。 今年，李彦宏“极简”风格的OKR或许预示着百度的考核制度将在不久之后发生变化，更或许，会拉开一场继2019年以后，新一轮治理模式的转变。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Thu, 16 Jan 2025 19:39:27 +0800"},{"link":"https://www.tmtpost.com/7424688.html","title":"太二酸菜鱼“急速坠落”，为餐饮行业带来哪些启示？","description":"许久不在舆论中心的太二酸菜鱼，以一种“被处罚”的姿态回归大众视野。 文 | 逐浪 许久不在舆论中心的太二酸菜鱼，以一种“被处罚”的姿态回归大众视野。 近日，据北京市场监管局披露，太二酸菜鱼一门店因筷子上检出阴离子合成洗涤剂被罚。太二酸菜鱼官方在回应媒体时称，会反馈到门店，加强餐具方面的管理、培训。 因被罚被送上热搜，只是太二酸菜鱼麻烦的冰山一角。回顾2024年，太二酸菜鱼的日子并不好过，翻台率和同店销售额大幅下滑，客单价更是跌回了七年前的水平。太二酸菜鱼母公司九毛九也陷入增收不增利的困境，2024年上半年净利润骤降逾七成。 而这，也是当前整个餐饮行业的一个缩影。餐饮行业正在进入“微利时代”，一方面，由于创业门槛低，各大餐饮品牌纷纷放开加盟，大批创业者涌入，餐饮行业陷入供应过剩的局面，且形势越发严峻。企查查数据显示，2024年1至11月，全国餐饮相关企业注册量313.9万家，企业存量达1670.1万家，同比增长8.5%。 另一方面，餐饮市场的需求却没有跟上供给的脚步，供需失衡的结果就是内卷加剧，叠加消费者对价格愈发敏感，新一轮价格战应运而生，“9块9”的风蔓延至整个行业，餐饮企业的利润进一步被压缩。 当餐饮行业步入存量竞争时代，消费者追求性价比的风潮涌现，身处风口浪尖的九毛九未来将走向何方？这家网红餐饮公司又是如何走到这一步的？ 股价、业绩双杀，太二酸菜鱼母公司九毛九风光不再 跌跌不休，正是太二酸菜鱼母公司九毛九近年来的真实写照。进入2025年，短短几个交易日，九毛九股价已经跌近20%（截至1月15日收盘）。时间拉长到过去两年，九毛九的股价已经累计下跌超过80%。以此来看，资本市场对九毛九的前景已达到极度悲观的状态。 （图片来源：东方财富） 九毛九股价自由落体式下跌的背后，是其业绩的惨淡表现。2024年半年报显示，九毛九营收达30.6亿元，同比增长6.4%，但增速已经大幅下降；净利润6800万元，下跌71.5%。相比之下，2023年上半年，九毛九的营收增速高达51.6%。 值得注意的是，太二酸菜鱼品牌贡献了九毛九73.4%的营收，可谓九毛九的业绩走势就是由太二酸菜鱼决定。 具体来看，九毛九的营收增长，主要是依靠开店扩张来实现的，这也是九毛九一直以来的战略。2024年上半年，九毛九共新开54家门店，其中太二酸菜鱼新开38家。至此，太二酸菜鱼的门店数达到了614家，占九毛九总门店数的比例达到了79.6%。不过，半年报还披露称，考虑到外部环境的变化，九毛九未来将采取更审慎的扩张策略，这也就意味着门店数增速将放慢，因而营收增速或将进一步放缓。 营收的增长，却未能带来利润的同步上扬，反而呈下滑的趋势，主要原因则是竞争激烈导致的客流量减少，以及主动降价。 从客单价来看，太二酸菜鱼2024年上半年的客单价从2023年同期的75元下降至71元。从翻座率和翻台率来看，太二酸菜鱼2024年上半年分别从2023年同期的3.1和4.3降至2.7和3.8。 随着客单价、翻座率和翻台率的下滑，太二酸菜鱼单店的同店销售额也逐渐降低。2024年上半年，太二酸菜鱼的同店销售额下滑了15.5%。 除了太二酸菜鱼品牌以外，九毛九旗下还有怂火锅和九毛九西北菜两大品牌，其营收之和占到九毛九总营收的23.6%。这两大品牌如今也面临和太二酸菜鱼一样的处境。2024年上半年，怂火锅、九毛九西北菜的同店销售额分别下降34.7%和8.5%。 客单价、翻台率等多项关键指标同步下滑的同时，九毛九的支出却还在增长，如2024上半年员工成本同比增24.6%至8.9亿元，广告及推广开支同比增46.7%至4700万元。如此一来，九毛九的利润骤降也就顺理成章了。 2015年，九毛九在经营上遭遇瓶颈的时候，是太二酸菜鱼打开了新的局面。多年以后的今天，也正是这碗酸菜鱼的落寞，使得九毛九遭遇了新的困境。 单一产品生命周期短，目标用户过于垂直 “我们只是基于自己的认知，做了一个最正常的餐饮品牌，回归最初始的餐饮状态，做好一个产品，让顾客安安静静地就餐。”鼎盛时期，九毛九创始人管毅宏曾如此解释太二酸菜鱼的餐饮理念。 很长一段时间，太二酸菜鱼都只做酸菜鱼这一个大单品，并将目标用户定位于年轻群体。但随着消费景气度下降的大环境变化，单一产品和垂直用户的痛点逐渐显露出来，太二酸菜鱼也迎来了新挑战。 首先，单一品类的生命周期短，抗风险能力弱，容易受到红利期消退的影响。 2017年和2018年，是酸菜鱼最为风光的时候，吃一顿太二酸菜鱼动辄排队就得花一两个小时，不过之后，随着新鲜感退潮，以及同质化竞争的加剧，酸菜鱼的热度开始慢慢褪去。《酸菜鱼品类发展报告2023》显示，近几年酸菜鱼品类的发展速度放缓，进入常态化发展阶段。 与此同时，酸菜鱼这一细分赛道也变得越来越拥挤。不足千亿规模的市场，却有过万玩家涌入。一些知名连锁品牌更是加快拓店步伐，如“鱼你在一起”开出超过2500家门店，小鱼号、爱鱼者酸菜鱼饭等品牌扩张速度也相对较快，对太二酸菜鱼形成了强有力的威胁。 预制菜的崛起，也在挤压太二酸菜鱼的生存空间。早在2022年，中国酸菜鱼预制菜市场规模就已经突破100亿元，艾媒咨询报告显示，今年有望达到204.7亿元的规模。 酸菜鱼预制菜之所以能够形成冲击，在于相比线下品牌动辄七八十的人均消费，线上预制酸菜鱼更具性价比。以盒马为例，一份430g的老坛酸菜鱼售价16.8元。 其次，太二酸菜鱼的目标用户过于垂直，是一群对价格敏感的年轻人。伴随着消费水平下降，他们开始更加注重性价比。因此，“定价高”也成为太二酸菜鱼这些年饱受争议的一大问题，2021年，太二酸菜鱼的人均消费达到80元。 定价高的同时，太二酸菜鱼也卷入了“预制菜”的质疑之中。2023年315，北京商报报道，20家餐厅被曝光“酸菜鱼不是活鱼现杀”，其中就有太二酸菜鱼。 尽管太二酸菜鱼否认使用预制菜，但由于其高标准化流程，仍被不少消费者质疑是预制菜。对于年轻人来说，与其冒着风险花费上百元吃可能是“半成品预制菜”的太二酸菜鱼，不如直接花二三十元买现成的预制菜。 这两年，随着价格战愈演愈烈，太二酸菜鱼的口碑也受到了影响，质量和服务似乎也在大打折扣。在社交平台上，不少消费者反映太二酸菜鱼的份量少，以及服务差。一位小红书网友表示，150元的双人餐，鱼肉吃了几口就没了。 （图片来源：小红书截图） 太二酸菜鱼跌下神坛，折射出了这家网红餐厅在追求规模和完善管理体系的天秤上失衡了。管毅宏似乎也意识到了这一点。 管理层认错，管毅宏亟需新故事 2018年，在接受红餐网采访的时候，管毅宏解释太二酸菜鱼的底层逻辑时称，“以前我们总是想让所有人都满意，让所有人都喜欢，现在这个时代很难，不要贪大求全，要在一个点上突破，把自己做好，一定会有人喜欢你的。” “做一类人的生意”，靠着这样的生意经，管毅宏带着九毛九敲响了港交所大门。也正是凭借着九毛九，管毅宏一度登上《2023胡润全球富豪榜》，身家130亿元。 但是，在消费低迷、餐饮行业不断内卷的当下，管毅宏曾经的生意经面临着新的挑战。而他本人也跌出了《2024胡润全球富豪榜》榜单，身家大幅缩水。 “非常抱歉今年上半年的业绩不好，我们内部也分析，市场也有很多声音，说是大环境不好。我自己的看法是我们自己做的不够好......就是要随着市场的变化而变化。”2024年8月26日，管毅宏在电话会议中为上半年业绩致歉，并表示要找到正确的方向。 实际上，管毅宏的求变早已开始，如多品牌战略，为九毛九寻求第三增长曲线，但是多元化发展不尽如人意。 曾被管毅宏视为“跑出的第三增长曲线”的怂火锅，2021年至2024年9月，门店从9家扩张到79家。但是怂火锅的翻台率和同店日均销售额却大幅下降，2024年年中，怂火锅翻台率从3.9下滑至2.9；2024年三季度，怂火锅日均销售额下滑32.5%。 怂火锅的闭店也在进行中，九毛九集团执行董事兼首席财务官苏淡满曾谈到，2024年下半年会关掉武汉、南昌、昆明等几个市场的几家门店，“这些门店的闭店损失是怂火锅为过去的战略节奏失误而付出的一个昂贵学费。先前在模型还没有完全调整好的情况下，太急于开拓全国市场。” 于是当前，管毅宏的希望仍然聚焦在太二酸菜鱼身上，求变也主要集中在三方面：低价策略，扩大核心消费群体，开放加盟。 低价策略是太二酸菜鱼近两年一直在做的，客单价从2021年的80元降低至69元，#太二酸菜鱼客单价跌至7年前#话题也登上了微博热搜。 但是管毅宏也意识到“片面追求低价”的竞争不可持续，于是主动扩大了消费群体。 太二酸菜鱼曾经定位于年轻人，如今连带着家庭客、聚餐模式也要一起抓。比如太二酸菜鱼取消了曾经的“不加座”“超四人不接待”等店规；推出了不辣的酸菜鱼和不辣的菜品；针对儿童，太二酸菜鱼推出了9.9元的儿童套餐。 管毅宏还为应对新环境做出了新探索，开放了加盟。去年2月，九毛九宣布，将逐步放开旗下太二酸菜鱼和山的山外面酸汤火锅两个品牌的加盟合作业务。 实际上，多个连锁餐饮品牌都已纷纷增加“加盟”砝码，如海底捞、和府捞面等品牌均开启加盟模式，试图在下沉市场或者曾经被忽视的市场圈住用户。 显然，在餐饮行业跌宕起伏的当下，低价策略+加盟+扩大消费群体，成为他们自救的三板斧。但是成效如何，还有待时间的检验。而如何应对市场变化、穿越餐饮新周期，将会是每个餐饮品牌很长一段时间内必须直面的课题。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Thu, 16 Jan 2025 19:39:17 +0800"},{"link":"https://www.tmtpost.com/7424690.html","title":"“TikTok难民”热潮下，一些真实的声音","description":"是时候理性思考了。 文 | 听筒Tech TikTok会不会被封禁尚未尘埃落定，但全球互联网却迎来了一场狂欢。 一开始，只是“TikTok难民”大量涌入小红书，从而引发围观，也使得“小而美”的小红书一夜之间成为“北美互联网顶流”。 文化碰撞的潘多拉魔盒打开后，国外的网友迅速发现了新大陆，全球的网友史无前例地迎来了一次“大融合”，不少外国网友纷纷挤入国内社交平台，从小红书到抖音，再到视频号，逐一“沦陷”，引发了全民狂欢。 在热浪下，更多置身其中的人如何看待此事？《听筒Tech》与几位浪潮之中的人聊了聊。他们之中，有定居国外的华人，有“吃瓜”的国内网友，有在TikTok做出海的MCN机构负责人，亦有社交平台的工作人员。 这些人的想法，一定程度上代表了不同领域对“TikTok难民”热潮的观点。或许，这才能窥得事件背后更多面的理性思考。 看热闹的“吃瓜群众”‍ 对于“TikTok难民”的这波神操作，在美国生活的绝大部分华人虽然也在“吃瓜”，但相比而言，表示得颇为“淡定”。 1月16日，北京时间凌晨，在国际互联网大厂工作，定居洛杉矶的强子便给《听筒Tech》发了私信，“给你一个话题，不知道有没有用，小红书在美国突然爆火，下载量飙升。” 强子还给《听筒Tech》随手转发了一张自己苹果商店的截图，“小红书”登顶榜首。 “现在大家都知道TikTok在1月19号有可能被禁，玩惯了TikTok的博主，都去找新的阵地了。”强子笑言，“在TikTok出事之前，身边的人谁用小红书啊。” 有意思的是，强子发现，一些逃离TikTok的博主们，登上中国社交平台，“或大有可为”。因国内的网红生态，同样亟需新的血液和生态。 强子几年前从上海来到洛杉矶，他非常了解国内外社交平台生态。 “很早，我就是国内社交平台的用户，但对一些内容生态并不认同。很多博主喜欢立虚假人设，比如小富婆系列、擦边或者卖惨系列，为了流量无所不用其极。博主的功利性非常强，为了卖货不惜虚假宣传，让人感到非常不适。” 强子比较，相对来说，美国的KOL生态还处于早期阶段。他们通常喜欢“表演”，而且非常直接，喜欢展示自己的趣味和特性，一场直播下来，感觉更像在看“脱口秀”，不像卖货。 和热闹的国外市场一样，国内的社交平台生态也“忽如一夜春风来”。 1月15日，国内某互联网大厂的程序员小林在深夜赶回了家。一到家，小林格外兴奋，他准备发展个副业，在小红书当个网红，他甚至还计划将自己的母亲打造成美食博主，“专门去赚老外的钱”。 小林告诉《听筒Tech》，自己这几天上班业余时间都在刷小红书和抖音，他被一帮外国人刷屏了。当他看到一位中国博主在小红书发了一条“如何赚洋人的钱”的笔记后，要做自媒体的心思彻底激活了。 有趣的是，这条笔记下面，还有注册地显示美国的网友评价，“学习了。麻烦问一句，怎样从中国人身上赚钱呢？” 仿佛一下子打开了全球互通的大门，在一系列社交舞台，不同肤色、不同语言的地球人齐聚，共同谈论怎么搞怪、怎样玩转互联网，以及“怎样搞钱”。 淡定的MCN机构‍‍ 和“吃瓜群众”不同的是，一些在TikTok的MCN机构工作人员表现得更为淡定。 大帅是一家国内MCN机构的合伙人，他所在的MCN机构主做海外市场，TikTok是他们的主要阵地。在过去几年里，他们的MCN机构在TikTok运营了数十个账号，是省内数一数二的头部机构。 “这不还没封啊，也并不一定会封。没必要担忧。”当《听筒Tech》与大帅沟通对此次事件的看法时，他表示，他们并不担心此事。 “即便是真正封了，我们也能将业务转移到其他平台，实在不行，便转移到其他地区。”据大帅透露，据他了解，目前，他的同行基本都处于正常运营状态，并没有受到此事影响。 实际上，在TikTok持续多年的极限拉扯中，大帅他们早已不受这些并不确定的消息影响。 “TikTok的拉扯已经很多年，我们早就见怪不怪。”大帅坦言，虽然此次美国网友情绪出现了与此前明显不同的波动，但在他们看来，一切没有真正落实之前，“都是传闻。” 大帅的淡定事出有因，就在1月16日，便有消息称，当地时间1月15日，美国当选总统特朗普正在考虑在上任后发布一项行政命令，暂停执行TikTok销售或禁止法60-90天。 据报道称，有知情人士表示，特朗普或签署行政命令，该命令将解除拜登政府1月19日在全国范围内禁止该应用程序的禁令。特朗普表示，在这个平台上他受到广泛拥趸，拥有超过1400万粉丝。他希望能够兑现此前的竞选承诺。 但大帅同样并不在意这类消息。在他看来，即便是真正封了，也不会影响到他的业务，“美国还有其他平台，我们的业务模式是通的，就算TikTok真的停了，我们也可以将业务转移到其他平台。” “不管怎么样，我们还可以将同样的业务模式，嫁接到其他地区。”大帅直言，“除了美国，海外还有诸多可挖掘的市场，像欧盟、东南亚、巴西、西班牙等等，这些都可以。” 不过，大帅亦承认，这次事件，他们也看到了新的商机，“这次也给了我们一个新的思考，或许在此契机下，全球部分民众有可能真正通过互联网实现‘互联’，新趋势下，MCN机构势必需要作一些相应的调整。” 当然，大帅并不着急行动，在他看来，只要模式是通的，他们随时可以审时度势，作出调整。“我们认为，TikTok这次大概率也是有惊无险。” 国内社交平台该如何应对？ 实际上，随着这波全民狂欢越演越烈，一系列针对平台的问题开始被陆续抛出。 互联网到底有多少真“Tiktok难民”？平台打算怎样接住这波流量？正处风口浪尖上的平台方，也是时候给出态度和答案了。 反应最迅速、态度最明确的是抖音。 1月16日，抖音集团副总裁李亮就在微博发文称，“有海外IP不代表是海外注册用户。” 另外，抖音点到，抖音方面发现，这一波也有很多人浑水摸鱼。他们搬运视频仿冒外国用户，尤其涉及一些黑产团伙借机涨粉养号。 “这些账号鉴别起来有一些难度，这几天抖音在积极治理，目前已经处置了1万多个仿冒外国用户的账号。”李亮表示。 一位字节供应商便对《听筒Tech》透露，“最近两天，能明显感受到部分字节同学跟平常不太一样。” 另一位大厂工作人员则对《听筒Tech》，抖音在这方面反应迅速，一定程度上表示了抖音对此事“放中有管”，在他看来，这次热潮，也给抖音接下来如何发展，带来了更多思考，“别的不说，这几天用户的增长，是真实的。” 而反观霸榜北美的小红书，一系列表现似乎又处在了“摇摆不定”的边缘。 直到1月16日，小红书社区官方客服工作人员才正式回复媒体，针对近期大量海外用户注册小红书的情况，“平台会公平对待每位用户的作品，请不用担心”、“平台对国内外网友发帖的审核标准相同，不会区别对待。” 另外，针对平台上的“真假难民”，小红书客服告诉媒体，目前平台还未收到用户关于“山寨”外国博主的举报或反馈，会尽快核实情况。 一位小红书的内部工作人员亦告诉《听筒Tech》，目前，小红书内部都在加班加点，以应对监管和文化碰撞，同时，确实也在解决一些网友呼声较高的技术问题，“比如，APP内的一键翻译。” 实际上，小红书的这波操作，并不难理解。 一方面，相对字节来说，小红书算不上真正意义上的互联网大厂，在技术和突发事件反馈方面存在一定的制约；另一方面，直播电商刚起色，背负沉重经营压力，尚处于冲击上市美梦的小红书，并没有叫板全球网民和直播生态的底气。 接下来，抖音或小红书该如何调整策略，一位业内人士这样表示，“首先，中国应用能被世界看见，这是件好事。接下来，考验的是企业的应对能力。” 当然，不管此事最终结果如何，值得思考的是，潘多拉魔盒已经打开，再关上，便不再容易。 这也让诸多企业开始新的思考，在全球文化大碰撞和融合下，新的跨境电商该怎么做？ “或许，不一定要走出去，迎进来也是另一种‘出海’？”这显然不能只是大帅一个人的思考。” （文中强子、小林、大帅均为化名。） 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Thu, 16 Jan 2025 19:39:08 +0800"},{"link":"https://www.tmtpost.com/7424707.html","title":"2029年，半导体行业“奇点”来临","description":"2029年会出现新的摩尔定律。 文 | 半导体产业纵横 当笔者在读到美国发明家雷·库兹韦尔（Ray Kurzweil）的著作《后人类》时，我意识到：“能力呈指数级提高的人工智能（AI）将在2045年惠及全人类。” 当人工智能（AI）超过人类智力时，技术奇点就会到来。 我想：一个类似于科幻电影《终结者》那样的世界，军事计算机“天网”将人类视为敌人并发动核战争的世界可能即将到来。 库兹韦尔在接受记者采访时表示：“当我宣布人工智能超越人类的预测时，包括后来获得诺贝尔奖的研究人员在内，没有人同意还需要 100 年……到 2029 年，人工智能将拥有比人类更高的智力……现在连2029年的预测都被认为是保守的。” 实际上，2024年诺贝尔物理学奖将颁发给两位发现并发明了AI基础“机器学习”的研究人员；诺贝尔化学奖授予三位使用AI成功预测蛋白质结构的科学家。也就是说，有五位人工智能相关研究人员入选2024年诺贝尔奖获得者。 在《后人类》中，还需要100年的事情，在库兹韦尔预测后的19年就发生了。英伟达的GPU等芯片为AI的进步作出了重大贡献。 在本文中，我们会先来预测由于AI产生的半导体需求，2030年（奇点已经到来后）全球半导体市场将增长多少。之后，我们以每个封装（芯片封装）的每秒浮点运算次数作为指标，可以发现摩尔定律在加速。 此外，摩尔定律加速发展的因素之一是晶体管的持续变小，而ASML的EUV光刻机在持续地做出贡献。最后，笔者会预测到2050年时候的全球半导体市场，并谈谈我的想法。 从某种意义上来说，我们已经达到了技术奇点。 2025年到2030年，全球半导体市场 图1 各类半导体出货量及半导体总量预测 来源：ASML 上图是2024年在ASML投资者日是展示的PPT，主题是“终端市场、晶圆需求和光刻支出”。这张图展示了从2025年到2030年中，各种电子设备（例如智能手机、个人电脑、消费者、有线和无线基础设施、服务器、数据中心和存储、汽车和工业设备）的增长量，同时还有全球半导体行业的增长情况。从图中可以看出，半导体市场能够增长多少。 图1中，展示了两种类型的预测趋势：CMD 2022 和CMD 2024。CMD 2022是基于2022年对2025年至2030年半导体市场的预测；CMD 2024则是基于2024年对2025年至2030年半导体市场的预测。 这两种预测方式的区别在于，有没有反映了生成式AI带来的全球繁荣、有没有考虑2023—2024年的半导体衰退。 2022年11月30日，Open AI发布了ChatGPT，因此基于CMD 2022的预测没有考虑生成的AI的影响。由于半导体行业在 2023-2024 年进入周期衰退，因此CMD 2022中没有考虑该影响，仅在CMD 2024中反映了周期衰退的影响。 了解了以上情况，再仔细看图1 ，可以发现CMD 2022中除服务器、数据中心和存储之外的电子设备的半导体出货量，都将比CMD 2024更大，不过增速都是个位数，增幅不是很大。 三大领域，推动2025年后半导体市场发展 服务器、数据中心、存储都将在2024年后推动半导体市场的发展。基于CMD 2024的各种电子设备半导体的预测如下。 智能手机半导体的市场到 2025 年将达到 1,490 亿美元，预计将以每年 5% 的速度增长，到 2030 年将达到 1,920 亿美元。 PC半导体在2025年市场920亿美元，将以每年4%的速度增长，到2030年达到1120亿美元。 消费半导体的市场在2025年达到700亿美元，将以每年3%的速度增长，到2030年达到830亿美元。 用于有线和无线基础设施的半导体市场到 2025 年将达到 530 亿美元，将以每年 6% 的速度增长，到 2030 年将达到 700 亿美元。 汽车半导体2025年市场760亿美元，将以每年9%的速度增长，到2030年达到1140亿美元。汽车半导体的增长率位居第二，仅次于服务器和数据中心及存储半导体。 工业半导体2025年市场840亿美元，将以每年7%的速度增长，到2030年达到1200亿美元。 在预测中，唯一预计CMD 2024增长速度快于CMD 2022的半导体行业是服务器、数据中心和存储的半导体，其规模将从2025年的1560亿美元以每年18%的速度增长，到 2030 年达到 3610 亿美元。用于服务器、数据中心和存储的半导体在各种电子设备中增长率最高，2030年的预测值也最高。 据预测，到2025年，全球半导体市场将达到6790亿美元的规模，并将以每年9%的复合增长率持续扩张，预计至2030年，该市场价值将攀升至1.51万亿美元。 在全球半导体市场中，各细分领域的市场份额从高至低依次为：服务器、数据中心及存储占比34%，智能手机占18%，工业用途占11%，汽车领域占10%，个人电脑约占10%，消费者领域占7%，有线和无线基础设施领域占6%。 基于上述分析，服务器、数据中心以及存储领域所使用的半导体将成为2025年至2030年期间全球半导体市场的主要推动力。由于AI半导体也包含在其中，可以得出结论：AI将成为半导体市场增长的主要驱动力。 接下来，探讨的问题是：驱动全球市场的AI半导体的能力将如何提升？ 两年翻一番的摩尔定律 迄今为止，摩尔定律通常被理解为每两年，单个芯片上集成的晶体管数量将翻一番。然而，在未来，“单个芯片”的概念可能将失去其重要性，而“单个封装”的重要性将日益凸显。因为将各种芯片集成到单个封装中并作为单个系统运行的“小芯片”（Chiplet）将成为主流。 图2 ASML新任CEO 在ASML投资者日上展示的PPT 如果我们将单个封装的晶体管数量作为图表的纵轴，则可以预测晶体管数量每两年增加一倍的“摩尔定律”将持续下去（图2）。因此，到 2030 年，半导体的每个封装中将集成一万亿个晶体管。换句话说，摩尔定律仍然成立。 此外，如果我们在图表的纵轴上绘制“单个封装”的计算速度，我们可以看到带来“技术奇点”的新视角。 以计算速度为纵轴的“新摩尔定律” 图3 2010年代，单个封装计算速度2年内增长16倍（能耗2年内增长5倍） 来源：ASML 倘若我们在垂直坐标轴上描绘出单个封装下的计算处理速度，便能观察到自21世纪10年代起，该速度经历了显著的变革（参见图3上半部分）。由于人工智能的需求，计算速度每两年增加一倍，预计两年内将增加16倍。这就是新的摩尔定律。 另一方面，从纵轴看单个封装的能耗，两年内下降了60%，但由于人工智能的需求，两年内将增加五倍（参见图3下半部分）。这是很危险的，单个封装的能耗增加让芯片产生了巨大的热量。 作为解决这一问题的对策，光通信将变得至关重要。目前，数据中心内的服务器之间或容纳服务器的机架之间的通信正在使用光而不是电。未来，需要通过光学连接来连接机架中的各种芯片。 虽然能源消耗存在很大问题，但是新摩尔定律带来的高性能计算机是如何出现的呢？ 超级计算机，每秒能执行200百亿次 图4 生成式AI推动摩尔定律，但成本飙升 来源：ASML 图 4是超级计算机 Aurora，它由美国能源部 (DOE) 赞助，由英特尔和惠普企业 (HPE) 开发。 Aurora 的开发成本为 5 亿美元，初始计算速度为 2 exaFLOPS/s（每秒 200 百亿次计算），但截至 2024 年 5 月，已达到 1.012 exaFLOPS。这款 Aurora 共有 85K 个 CPU 和 GPU、230PB（PB）内存和 230PB 存储。简而言之，Aurora 就像是一个非常先进的芯片。 以Aurora为代表的超级计算机正在创造新的摩尔定律，即“2年内计算速度提高16倍。”（但背后的问题是开发成本太高，而且消耗大量能源） 这种超级计算机集成了大量的先进的逻辑芯片、DRAM、SSD以及其他半导体组件。ASML的High NA EUV光刻机可以用来生产这类尖端半导体产品。 接下来，我们一起看看EUV 光刻机如何将芯片制程进一步缩小的？ 先进逻辑芯片路线图 图5 到2039年的先进逻辑路线图 来源：ASML 图5展示了到2039年的逻辑芯片路线图。截至2024年，台积电能够量产的最顶尖的节点是“N3”，晶体管为FinFET，精细互连间距为23 nm，采用NA为0.33的EUV光刻机（Low NA）。 在技术奇点到来的2029年，芯片工艺制程的技术节点是“A10”，晶体管将是第3代Nanosheet（Gate All around / GAA），精细互连间距将是18 nm，采用NA 为 0.55的EUV光刻机（High NA）。并且晶体管背面供电的背面供电网络（BSPDN），有希望能够投入实际使用。 图6 从Low NA到High NA 来源：ASML 图6展示了什么时候开始使用Low NA EUV光刻机和High NA EUV光刻机。Low NA EUV光刻机是在2020年开始在N5节点上正式使用，台积电的“N7+”首次尝试，此外，Low NA双图案技术是在N5至N3工艺节点中得到应用。 依据ASML的预测，2027年将开始采用High NA技术于A14节点，而A10节点左右将开始采用High NA双图案化技术。 那么，先进的逻辑芯片和DRAM中，EUV 实际会应用到多少种掩模上呢？ EUV的使用量有多少？ 图7 2030年先进逻辑和DRAM将使用多少层EUV和High NA？ 来源：ASML 图7显示了从 2025 年到 2030 年，先进逻辑和DRAM将使用多少层EUV。 一开始，用于先进逻辑的EUV层预计到2025年将达到19至21层，然后以每年10%至20%的速度增长，并在2030年增加至25至30层。其中，ASML认为High NA将会是4到6层（图7左图）。 之后，将购买先进DRAM的EUV层数预计将在2025年达到5层，以每年15%～25%的速度增长，并在2030年达到7-10层。其中，ASML预测High NA将为2至3层（图7右图）。 关于EUV的总层数，我想“这就是它的本质吗？”笔者对于High NA的层数感到有点奇怪，尤其是对于先进DRAM，笔者怀疑 High NA可能不会被使用。因为DRAM应该会在2030年左右成为三维形式（类似NAND），如果3D DRAM量产的话，我认为不只是High NA，甚至Low NA也不需要这么多层。 话虽如此，我们还是来看看EUV的技术进展。 High NA和Low NA的路线图 图8 Low NA (0.33NA) 和High NA (0.55NA) EUV路线图 来源：ASML 2024年，ASML发布了Low NA的最新型号NXE：3800E。NXE:3800E 的吞吐量现在为 220 片/小时，比之前型号 NXE:3600D 的 160 片/小时有了明显改进。此外，下一代型号NXE：4000F的目标是250片/小时，NXE：4200G的目标是280片/小时或更多。 EUV吞吐量指标发生了变化。以前，吞吐量以每天的曝光次数（晶圆/天）来表示，但从现在开始，使用每小时的曝光次数（晶圆/小时）。实际上，这个指标更容易理解。 再来看High NA，ASML的目标是2025 年实现量产EXE:5200B。这是继EXE:5000之后的下一代High NA EUV光刻机。预计吞吐量将从 EXE:5000 的 110 片/小时增加到 175 片/小时。 此外，计划于 2027 年推出吞吐量超过 185 片/小时的 EXE:5200C，并于 2029 年推出吞吐量超过 195 片/小时的 EXE:5400D。2032 年，NA 为 0.75 的 Hyper NA 也即将出现。这样，EUV就从0.33NA（低NA）、0.55NA（高NA）和0.75NA（超NA）继续发展。 ASML正在全力开发。 通用EUV模块化和吞吐量提升 图9 低 NA (0.33) 到高 NA (0.55) 到超 NA (0.75) 来源：ASML 如图9所示，光源、标线台、晶圆台等是Low NA、High NA和Hyper NA的通用模块，而各代专用模块仅针对我制作的镜头等光学系统开发。 在2024年推出的低NA NXE:3800E中，ASML巧妙地引入了一项关键技术。该技术的核心在于，ASML为极紫外光（EUV）光源设计了一个通用模块，旨在实现从低数值孔径（NA）到高数值孔径乃至超高数值孔径（超NA）的持续技术演进。 通过这种方式，NXE:3800E 的开发和发货目标是在未来 15 年或更长时间内使用通用模块。这是ASML非常典型的策略。 图 10 吞吐量持续提高 来源：ASML 未来吞吐量将持续提升。对于低数值孔径（NA）的设备，ASML计划将NXE:3800E的产能提升至每小时超过200片晶圆，目标是在2030年之前达到每小时300片晶圆。此外，对于高数值孔径（NA）设备，目标是到2030年将产能从第一代EXE:5000的每小时110片晶圆提升至超过200片晶圆。 未来全球半导体市场预测 从前文可以看到，晶体管还会在未来的15年时间内继续微缩下去，而这种不断的小型化将很可能导致新摩尔定律的实现，其中每个封装的计算速度在两年内提高16倍。 图11 自1990年以来，全球半导体市场大约每10年翻一番 来源：根据WSTS数据和作者预测创建 在这里，我们再次对全球半导体市场的未来做出预测。此前，笔者曾写过，全球半导体市场将在10年内大约翻一番。 2022 年至 2024 年间，全球半导体市场规模约为6000亿美元，十年后到2032年将翻一番，达到 1.2 万亿美元。十年后，即2042年，这一数字将翻一番，达到 2.4 万亿美元，再过十年，即2052年，这一数字将翻倍，达到4.8万亿美元（图 12）。 图12 如果10年内翻一番，2052年将达到4.8万亿美元 来源：根据WSTS数据和作者预测创建 奇点已经到来了吗？ 在做出这些半导体市场预测时，笔者假设奇点将出现在 2045 年，即20多年后的遥远未来。不过，正如开头介绍的那样，库兹韦尔先生表示，奇点将在2029年到来，比原计划提前了16年。 写到这里，笔者脑海中略过了一个想法：奇点不是已经在这里了吗？ 第一个迹象是，如图3所示，单个封装的计算速度从 2010 年代的“两年内翻倍”迅速提高到 2020 年代的“两年内翻了 16 倍”。第二个迹象是生成式AI的功能不断增加和广泛使用，例如 ChatGPT。 我此前认为奇点是电影《终结者》中出现的军用计算机“天网”具有自我意识，“机器将人类视为敌人并在微秒内发动核攻击”的情况。 然而，实际的奇点并不是这样的。ChatGPT会遍布全世界，很多人都会使用和依赖这种生成式AI，这不是渗透到大脑中的东西吗？如果这样想的话，是不是可以说奇点已经到来了呢？ 在撰写这篇手稿时，笔者使用了生成式AI。至少对我来说，奇点可能即将到来。 亲爱的读者们，您怎么看？ 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Thu, 16 Jan 2025 19:39:00 +0800"},{"link":"https://www.tmtpost.com/7424744.html","title":"小红书牌桌上的筹码与抉择","description":"真正的价值，在于加速国内破圈。 文 | 光子星球 “我是TikTok难民，你如果教我学中文，我就帮忙改英语作业。”“我是美国人，谢谢你们接纳我们，虽然看不懂你们的文字，但能感受到你们的友善。” 类似的自述，最近不断出现在小红书。发帖者们自称“TikTokRefugee”（TikTok难民），IP多来自美国，却在同一时间段“集体”涌入了这款中文社交平台。 外界分析，其直接原因是TikTok在美所面临的生存难题——一旦TikTok被强令关闭或被售卖，该国用户或将失去在TikTok上积累的粉丝以及自我表达空间。 眼看截止日逼近，一部分颇具反叛精神的用户选择出走，意外将小红书推到了美区 App Store免费榜的前列——有如当年摩西带领希伯来人劈开红海，而小红书似乎是他们的应许之地。 大众印象里，小红书一直与“种草”“小资”“生活分享”紧密相连。而自适应能力极强的海外“难民”，亦在蹭“TikTokRefugee”之后，以更具日常感的姿态出现——晒宠物、秀穿搭、讨论美妆、或与中文用户相互切磋语言。 在此番“软着陆”的场景下，“难民”与“原住民”边观察边磨合，从而诞生了诸多“行为艺术”。而一来一往间，遥远的“他者”身份开始消解，在现如今喧闹嘈杂的互联网语境中，这一度让人“幻视”互联网的理想模样。 一面是怀着“戏谑与反抗”心态涌入中国的社交平台的美国用户，另一面是尝试承接这波天降馅饼的小红书，二者能否“融合”，尚未有定论。但可以肯定的是，在TikTok风云骤变的背景下，这波美国用户的“集体空降”，既让外界开始以新的视角看待小红书，亦在让小红书重新审视自身的产品机制、内容运营与出海前景。 而泼天富贵的暗面，考验也随之而来。 为什么是小红书？ 这个问题，是这波“难民潮”涌现之后，人们问得最多的问题——当TikToK面临桎梏，海外用户不回归本土社交平台，也不选择同源的Lemon8、抖音，却把目光投向了小红书，确实值得困惑，或许就连小红书自身，也都没想明白。 但若以“事后诸葛亮”的视角来复盘，其极有可能是多重因素共同作用的结果。 首先，小红书诞生时，只是一个购物攻略性质的海淘平台。为方便跨境海淘、留学生用户注册，其并未像大部分国内App那样设置绑定国内手机号的硬性门槛，且没有为不同国家设置分区服务器，这让美国用户可以在当地应用商店直接下载安装、立即登入，不必经历切换帐号地区或更高阶网络配置的麻烦。 其次，这些来自大洋彼岸的创作者之所以不愿回到Instagram或X（原推特），并非后者技术、算法能力的缺失，而是在美国最高法院强硬表态之后，用户们强烈的抵触和逆反心理作祟——既然TikTok被认定为“外来威胁”，那不如“用脚投票”，干脆去一个更“纯粹”的中国平台。 在此背景下，小红书LOGO的大红色色调，以及其纯正本土的背景，无意中迎合了这种带有反讽意味的选择。尽管对TikTok用户而言，同一体系内的Lemon8或许是更近似的“同门替身”，但只要其同有着血缘关系，Lemon8就同样潜伏着被“一锅端”的高风险，而小红书则显得稳定许多。 此外，小红书较为温和的社区氛围，亦为初来乍到的海外用户提供了相对柔软的过渡地带。 纵观现阶段国内用户同海外用户的互动，基调大多包容而温和——国内用户普遍好奇美国博主的日常，也有不少人以机翻或双语的方式安慰、鼓励，甚至和他们相互分享语言学习心得。而这种“软着陆”的氛围，让很多刚刚登陆的“难民”短时间内就积累了可观的关注度。 然而，种种客观因素，以及当下热络的氛围，并不代表小红书已经真的撬开了美国市场。 一方面，冲上App Store免费榜，更多是由于“首下载”产生的短期放量：对绝大多数美国人来说，Instagram、X等应用早已安装完毕，不会贡献重复下载数据；而小红书在当地相对陌生，一旦形成“病毒式”话题效应，只要一定规模的初次安装，就能带来迅猛的冲榜效果。 换言之，所谓的难民潮，在某种意义上说只是将“首下载”与“长期留存”混为一谈的产物。不少海外用户或许只是抱着“万一TikTok关停，还有个Plan B”的心态，未必会深度发帖运营。 另一方面，小红书的推荐算法，亦在一定程度上放大了“满屏都是难民”的观感。 多位小红书用户告诉光子星球，只要其对一条“难民”笔记产生过互动，接下来首页很可能被类似内容刷屏，从而进一步强化“满屏都是老外”的印象。为此，不少已然生厌的用户，不得不反复点击“不感兴趣”。 这意味着，在“千人千面”的算法逻辑里，部分人会感觉自己瞬间进入了“英语角”，实际上，海外用户占比并未大到完全改变平台内容生态。 因此，这场突如其来的变局，与其说是小红书主动布局，不如说是赶上了一个“戏剧化时刻”。而面对这波流量，被“相中”的小红书将如何应对，则成为了其接下来的重要议题。 落袋为安的，不是“难民生意” 蜂拥而来的“TikTok难民”，对小红书到底意味着什么？ 从表面看，小红书似乎获得了充分的“流量灌入”，甚至一度美国区蹿升至下载榜榜首，可随着社交网络上口口相传的“Rednote/xhs”热潮接连涌起，不少本质问题也浮现了出来。 首先，小红书在技术和产品层面，几乎没有迎接、收留“难民”的预先准备。 作为国内社交平台，小红书本体一向以中文互动和内容分享为主，缺乏内置翻译功能，也并未就多语言内容分发做出相应升级。这意味着，这次“灌入式”增长并非小红书刻意促成——在没有大规模国际化推广的情况下，一下子被推到了“全球化”的漩涡中心。 而与TikTok在全球广布商业化触角不同，小红书商业化更多围绕国内展开，不管是近年发掘出的电商场景，还是品牌方或商家的投放，消费群都以本土用户为核心，缺乏海外电商、广告分成体系，以及可直接落地的“跨国变现”工具。 这意味着，海外用户在小红书进行商业转化，很难像在TikTok般得到高额变现。而如果没有明显的收益增长，所谓的“难民”或许将缺乏继续耕耘的动力。毕竟逃向小红书，本来就是一种“宣泄”。 此外，TikTok在美国市场的最终走向，仍有着一丝不确定性，若最终得以保留，那么“难民”们亦将悉数回归。 因此，对小红书而言，要不要真正收留这批海外用户，尤为关键。毕竟这也许是其多年海外孵化不顺之后，难得的一次“继续出发”的良机。 若其自身愿意深耕，就必须付出不小的改造成本，比如从上线一键翻译，或是完善海外创作者商业化合作机制。但这一系列动作，也对应着更大的合规与运营压力。也因如此，据媒体报道，小红书内部对如何应对这波“泼天的富贵”，尚未形成共识。 基于此，对小红书而言，眼下这股热潮最实际的“收益”或许并非来自海外，而是在国内。 海外用户的涌入，使现阶段的小红书，成为了各大品牌、产品出海营销的绝佳场域，很多互联网厂商、游戏厂商立刻嗅到其中的热度。 诸如网易、腾讯天美工作室等，都在用全英文帖子在小红书“刷好感度”——即便未能抓住太多海外用户，亦能通过颇具玩味的营销，面向国内人群蹭一波“难民潮”的热搜。这意味着，小红书本就不俗的营销价值，正在因“难民”到来而再度放大。 更具价值的是，这波现象级热点，让小红书在国内收获了大量围观用户和媒体曝光，并为其自身带来的天然营销——相比海外用户能否留下，在本土舆论中得到更大回响，从而让平台在原有客群之外获得增量，或许是更务实、现实的收益点所在。 拉新这件事，本就是互联网玩家们苦心孤诣之处。据媒体报道，小红书曾在2023年定下了年内DAU破1.4亿的目标，但当年并未如期实现目标。 尽管小红书现阶段尚未公布最新DAU数据，但其相比快手第三季度的4亿日活，以及抖音的7亿日活，仍有着不小的提升空间。因此，用户增长的考核或许仍高悬于其头顶。 因此，小红书一直在拓展自身的用户边界，试图让社区变得更加多元。而其自去年同春晚合作后，今年再度续签春晚，亦或是因搜索“挖角”百度，虽在一定程度上起到了拉新作用，但均未像这轮“难民潮”一样成为现象级爆点。 而今大量海外用户“占领”小红书，自然引发了那些原本并不关心美妆、时尚、旅行攻略等传统标签的群体的注意。而当尚不属于小红书的用户，在知乎、微博、B站等处看到关于“小红书被外国人占领”的话题时，总会出于好奇来围观，而小红书无需费力就在国内完成了一次广泛“二次破圈”——在海外登顶的同时，小红书亦挤进了国内App Store免费榜前五。 而随着时间推移，即便“难民潮”最终褪去，但因其而来的国内用户，总有一些人会留在小红书。因此，虽然从数字上看，美国或其他海外用户的留存率尚未可知，但其所制造的话题却着实在国内市场发酵——对小红书而言，此番更具确定性的用户量增长，或许才是更能落袋为安的价值。 因此，小红书更可能将这次事件当作一次“契机”，以较小的改动（如增设基本翻译功能、优化海外注册流程）巩固在国内舆论场中的热度，从而让更多人意识到“小红书其实能干更多事”，进而拓展内需、丰富用户结构，静待海外形势变动。 只是，这轮爆点的价值虽正得到兑现，可随之而来的问题与隐忧，却依然存在。 终 面对突如其来的流量，悬在头顶的达摩克利斯之剑，或许是小红书内部之所以会反复斟酌的另一重原因。 作为国内内容平台，小红书适配的自然是国内监管体系，内容把关层面亦主要面向中文市场。而现如今，突然涌入大量英文内容，使其审核成本和难度都急剧上升。 若仅是图文或视频，小红书尚可在内容发布之前设防，可一旦涉及直播场景，风险便随之翻倍——以社交平台Soul为例，其曾一度支持跨境连麦，但当下相关功能已被关闭。 不论解法、走向如何，小红书都已被推至牌桌中央，其需要决定是否承接这批“不速之客”。 谁也无法预测，现阶段的欣欣向荣是否会长期延续，甚至成为黎明前夕的信号；而谁也无法保证，这群远道而来的“难民”是否将在某个清晨集体离开。 但可以肯定的是，所有相关方都在“下一步棋”。或许，这仍然只是一场短暂的喧嚣；但也可能是开启巨变的序章。而对被突然送上牌桌的小红书而言，收获红利的同时，似乎也需要寻找全身而退的方法。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Thu, 16 Jan 2025 19:38:53 +0800"},{"link":"https://www.tmtpost.com/7424745.html","title":"恋与深空、黑神话“搞副业”","description":"新一代游戏更注重潮流引领。 文 | 玩世代 昨日，国产3A游戏《黑神话：悟空》出品方“游戏科学”（深圳市游客互动科技有限公司）官宣子品牌“黑神话BLACKMYTH”，正式下场自研实体产品！ 官方介绍，该品牌是负责设计与监督生产的唯一官方品牌，100%由游戏科学自主出品。 品牌定位不只是游戏周边，而是“有品质、有品味”的玩家生活品牌。在游戏开发阶段，公司内部尝试过各类礼品，包括服装、饰品、包袋、玩具等；公司希望提供“爱穿、爱用、爱收藏”的实体产品。 首弹产品主要围绕《黑神话：悟空》游戏周边开发，并于名创优品部分门店，天猫、京东首发。SKU不算多，包括徽章、袜子、环保袋、毛绒玩偶和挂件、卫衣、T恤、地毯织毯。 截至发稿，暂无“猴王”形象产品，角色类周边仅有“八戒”和“虎先锋”“黑熊精”。「玩世代」从名创优品店铺销售人员处了解，“暂时未接到猴王类货品，但不排除接下来会到货”。 根据企查查，英文商标“BLACK MYTH”、 中文商标“黑神话”均处于“注册申请中”状态。2024年11月申请，分类包括：啤酒饮料、食品、地毯席垫、服装鞋帽、皮革制品、橡胶制品、餐饮住宿、教育娱乐等多个分类。目前公司总计有338项商标申请。 去年8月，《黑神话：悟空》与瑞幸、（苏州的）稻香村品牌联名中，部分外包装就已“路透”，应用了“BLACK MYTH WUKONG”字样，但未做品牌规范性表示。 虽然游戏《黑神话：悟空》讨论热度高峰已经过去，但产品首发还是有一定吸引力的。在MINISO LAND北京壹号店现场，消费者热情不惧寒风凛冽，排队20分钟只为抢新品。 「玩世代」随机抽样了解，消费者中都是游戏玩家，大部分是男性用户，徽章和玩偶挂件是首选。店内部分产品限售3个/人，消费满减可得“限定流麻”（一种周边商品）。线上渠道，天猫旗舰店单品最高2000+单成交。 游戏厂商布局“下一个时代” 开发游戏周边已经是游戏业共识和趋势。新华网报道，据统计2024年中国“谷子经济”市场规模达1689亿元人民币，同比增长超40%。 游戏公司不仅纷纷布局线上电商渠道、对外授权开发（衍生品以及品牌营销向的授权），也开始将火力放在双11这样的消费关键节点。 “黑神话BLACKMYTH”品牌的做法是设立独立团队，独立负责设计、生产和运营，在游戏研发团队之外独立运行。 热门乙游《恋与深空》也单独成立潮玩品牌“Twinkle Fair”。2024年9月申请注册，商标归属于上海暖叠网络科技有限公司。其产品体系和价格体系独立于官方衍生品之外，包括但不限于玩具、服装、文具及其他生活用品。甚至有市场声音，“这是要做中国Jellyat的节奏”。 部分公司已经有意识的开始自主设立商品品牌，做产品自研。 对于大多数而言，商品销售回报仍是一种补足，改善经营健康。BLACKMYTH品牌提到布局商品开发的原因，除了自身创新尝试，也有一定程度上来自于“游戏周期开发很漫长”。 有业内人士指出，游戏公司对IP商品开发的出发点还是服务于玩家，通过周边和联名为玩家提供丰富体验和情感连接，最终还是要把玩家拉回到游戏内去变现。 市场主流做法是以授权联名，更有效率的铺开市场。游戏公司设立版权开发部门，对外部合作进行兼修，外部公司获取授权进行衍生开发。国内也形成了内外共创型的模式，联合研发、设计共创；不伤害IP价值为前提，市场协同性也在提升。 不过外部版权合作仍然时常给游戏公司带来麻烦。乙游是翻车重灾区，去年炫迈联名《光与夜之恋》、书亦烧仙草《时空中的绘旅人》、汉堡王和《恋与制作人》等都因各种问题登上热搜；甚至会在社交媒体引发“退坑潮”，玩家用脚投票。 游戏公司自主成立自有产品品牌，意味着提高可控性和自主开发能力，对IP品牌价值开发和健康经营亦有作用。 新一代游戏更注重潮流引领 如今，新一代游戏产品在研发和运营时期就十分注重“与三次元世界的链接”，文化表达、美学表达迎合年轻市场潮流。 一位知名二次元游戏岗位负责人指出，二游（区别与其他游戏）的本质是“潮流文化引领”，输出美学和情感、感受，不断为用户提供情绪价值。这使得游戏IP能够在游戏站外，在不同商业应用领域各自开花。 「参与潮流」的门槛大大降低，十元就能参与“众乐乐”，购买到一个社交货币。强势IP叠加恰当的开发方式，潮流带动力不容小觑。 线上《黑神话：悟空》联名在京东首发，“猴王”走上了专题页、走到了直播间，平台多个关联不同程度受益，游戏周边、游戏手柄成交额同比增长3倍和6倍，带动一波换新潮。线下瑞幸黑悟空咖啡销量超过10万单。 京东潮玩方面指出，IP价值是营造“氛围感”，让更多人通过IP参与到生活方式场景中来，变成年轻人追逐的生活方式。 《黑神话：悟空》的强势特色是文化艺术表现力，被网友“封神”。游戏融入了如天津蓟县独乐寺和山西晋城玉皇庙等历史遗迹；融入敦煌莫高窟壁画等艺术元素，以及佛教和道教哲理、唢呐和笛子等传统民乐要素。这些文化创新表达、情怀共振，使其在市场上大放异彩。 黑神话BLACKMYTH首发系列产品也能看到不少中华传统文化要素，比如“百戏傩面”、“影神图”、“扎染”等，服饰风格也颇有“国潮味儿”，而非对游戏内元素的复制搬运。 市场对《黑神话：悟空》寄期望于“能够打动世界的中国文化IP”。不久前，《黑神话》在被称为“游戏界奥斯卡”的THE GAME AWARDS（TGA）中，一举夺得2024年度“最佳动作游戏”和“玩家之声”两项重量级大奖。 IP消费生活化的未来，收编全球 不过值得注意的是，首发合作方之一名创优品不只是渠道销售，名创优品也是黑神话官方衍生品「全球线下独家发售渠道」。 中国制造的IP潮流输出持续向外，多样化的IP产品形式融入现代消费场景，为探索中国文化创意产业的创新发展提供了全新的路径。 官方数据，名创优品已进驻全球112个国家和地区，拥有超过7000家门店，与超150个全球知名IP在全球范围内开展了合作，全球IP产品销售规模突破100亿，每年上新超1万款IP产品，历史累计销售IP产品超8亿件。“供应链优势+全球门店规模化效应”，名创优品的资源优势整合，制造了一个IP超级孵化器。 同时名创优品也将IP开发的视角转向国内优质IP资源。在黑神话之前，《时空中的绘旅人》、《恋与深空》开展渠道和产品等多个层面合作。公司还合作了奶龙、阿勒泰、小熊虫等本土IP。 2023年，名创优品提出“未来10年助力100个中国IP走向世界”。2020年，名创优品首次提出“兴趣消费”概念。公司创始人叶国富表示，IP消费品市场是一个万亿级的大市场，名创优品的IP战略大有可为。 此次黑神话BLACKMYTH新品首发，名创优品北京、上海、广州、杭州、成都五城门店有售。MINISO LAND北京壹号店特别打造了联合主题店，金箍棒贯穿墙体的造型，十分惊艳。MINISO LAND是名创优品全新打造的沉浸式IP空间，北京壹号店门店总面积超千平，汇聚哈利波特，迪士尼，三丽鸥等超40类全球顶级IP。 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Thu, 16 Jan 2025 19:38:46 +0800"},{"link":"https://www.tmtpost.com/7424280.html","title":"万泰生物净利缩水超11亿 ，九价HPV疫苗或难撑业绩重回高点丨看财报","description":"在扣非利润指标下，万泰生物将迎上市以来首份亏损年报，二级市场继续释放最大善意，其股价周三低开高走，收涨1.07%。 业绩雷引爆后，资本市场选择相信。 1月15日盘后，万泰生物（603392.SH）发布了2024年年度业绩预减公告，数据显示，公司预计年度实现归母净利润8600万元至1.2亿元，同比减少93.11%到90.38%，2023年，公司归母净利润为12.48亿元。 更令市场大跌眼镜的是，在扣非利润指标下，万泰生物将迎上市以来首份亏损年报。公司预计2024年实现年度扣非归母净亏损1.55亿元至2.2亿元，同比转亏。2023年，其扣非归母净利润为10.78亿元。 对于利润的大幅下挫，万泰生物解释称，公司疫苗板块受市场调整、政府集采及九价HPV疫苗扩龄等影响，销售不及预期，疫苗板块收入及利润出现大幅下降，导致净利润出现亏损。 虽然万泰生物有自己的产品阵营，但却是一家大单品“说了算”的公司。 在HPV疫苗获批上市之前，万泰生物其实是一家IVD企业，几乎所有收入都来自体外诊断产品。2019年底，二价宫颈癌疫苗（馨可宁 Cecolin）获批并于2020年5月上市销售，万泰生物也因此摇身一变成为响当当的疫苗厂商。二价HPV疫苗一度是撑起万泰生物百亿收入、千亿市值的主要产品，但自2023年起，这根顶梁柱开始坍塌，2024年情况更加不妙。 如今的万泰生物似乎只能坐等九价HPV疫苗于2025年获批，届时才有机会打翻身仗，但从目前局势来看，背水一战的赢面有多大也未可知。不过，二级市场仍一如既往地对万泰生物释放了最大的善意，业绩预减公告发布后次日（1月16日），万泰生物低开高走，收涨1.07%。 供需或已反转，市场偏爱九价 万泰生物的业绩高光是2022年，彼时公司营收高达111.85亿元，归母净利润47.36%，越过顶点便急速下滑。 毋庸置疑，因手握首款国产HPV疫苗，万泰生物过了一段短暂的舒坦日子。万泰生物旗下有疫苗和体外诊断两大业务板块，截至目前，公司获批的疫苗产品有3款，分别是戊型肝炎疫苗（益可宁 Hecolin）、二价HPV疫苗及新冠疫苗（沁可宁 Pneucolin）。 其中，戊型肝炎疫苗在2012年获批，虽然顶着全球首个戊型肝炎疫苗的名号，但收入贡献不高，根据公司此前披露，2019年，该产品仅创收1496.64万元，当年万泰生物的总收入规模为11.84亿元。2020年，二价HPV疫苗上市后，基本主导了公司的疫苗板块走势。 2020年至2022年，万泰生物的疫苗板块分别创收8.66亿元、33.63亿元、84.93亿元，2023年，同比下降53.37%至39.60亿元，2024年上半年同比下降84.48%至5.26亿元。二价HPV疫苗的吸金能力下降，原因很多，曾经的HPV疫苗垄断者默沙东打出年龄扩围、减剂次变相降价、性别扩围等一套保卫组合拳，国产厂商的拆招路数却有且仅有“降价”这一招。 2024年3月，万泰生物的二价HPV疫苗以86元/支的价格，中标了江苏省近50万支的政府采购项目，HPV疫苗首次低于百元；同年8月，沃森生物的二价HPV疫苗（沃泽惠）以低至27.5元/支的价格，中标了山东省的入学适龄女孩项目。 无奈的是，降价换市场的策略在渐渐“失效”，二价HPV疫苗正在被市场“抛弃”。根据《女性HPV预防认知洞察报告》调研数据，16岁以下、16-26岁、27-45岁的待接种人群中，各有约58%、86%、64%的受访者表示会选择接种九价HPV疫苗。 随着默沙东的九价HPV疫苗（佳达修9）在2022年扩围，从16岁至26岁的女性扩展为9岁至45岁女性，以国产为主的二价HPV疫苗、甚至默沙东自家的四价HPV疫苗（佳达修4），生存空间都被严重挤压。与此同时，2024年的HPV疫苗市场出现了一个“危险信号”，即供过于求。 最明显的是，HPV疫苗的总批签发批次大幅缩水，2024年共批签发186批次，而2023年为542批次。在批签发批次大幅缩减后，更受市场偏爱的九价HPV疫苗优势被放大，2023年、2024年各批签发149批次、104批次。 与此同时，四价HPV疫苗的批签发批次从43批次降至2批次，二价HPV疫苗的批签发批次从350批次大幅缩减至80批次，其中，万泰生物的二价HPV疫苗从313批次直接降至60批次。 数据比对之下，二价HPV疫苗厂商愁云惨淡，而这组数据还揭露了一个事实——九价HPV疫苗已经成为宫颈癌疫苗市场的主导产品。这也让市场更加寄希望于万泰生物九价HPV疫苗获批后，反转局面。 2024年8月，万泰生物的九价HPV疫苗上市申请获得国家药品监督管理局药品审评中心的受理。公司称已具备商业化生产条件，上市申请的受理进一步验证了其在HPV疫苗领域的研发和生产能力。公司彼时也提示风险称，注册申请的最终获批及获得批准的时间尚存在不确定性，九价HPV疫苗上市后的销售情况受到市场竞争环境及销售渠道等诸多因素影响，后续市场销售情况存在不确定性。 包治百病的灵丹妙药只存在于富有想象力的文学创作，九价HPV疫苗能否带领万泰生物重回甚至超越巅峰，还需审慎看待。 国产九价竞争力待考，卷海外或是出路？ 虎口夺食绝非易事，而且默沙东的手里还有底牌，比如，其九价HPV疫苗还未直接降价。 当然，国产价格优势与其原有的销售渠道会为万泰生物的九价HPV疫苗销售提供一个快速入市的通道，业绩拉升一定会发生，但有保鲜期。对万泰生物来说，前有拥有拥有市价绝对话语权的海外巨头，后有国产疫苗厂商的奋力追赶。 在高价次HPV疫苗研发赛道，虽然万泰生物优先突围，但跟随者众多。根据国际癌症研究机构（IARC）定义，HPV16、18、31、33、35、39、45、51、56、58、59为具有致癌性的高危型HPV。疫苗价次越高，能够预防的高危型HPV越多，为更多人倾向的选择。 目前，除万泰生物的九价HPV疫苗预期获批之外，康乐卫士、博唯生物、瑞科生物的九价HPV疫苗都已在Ⅲ期临床阶段，而且，成都生物所的十一价HPV疫苗也已进入Ⅲ期临床，神州细胞还布局了十四价HPV疫苗。 随着更多高价次HPV疫苗的获批，市场或会复制二价HPV疫苗的低价竞争模式，万泰生物的增长变数更多。竞争窗口期之外，还有市场窗口期。 根据此前康乐卫士在问询函中披露的数据，9-45岁的女性接种人群规模将从增长进入衰减，因人口结构变化，预计适龄接种女性人群将从2025年前约3.09亿人逐渐减少至2023年的约2.9亿人。 对万泰生物来说，面对这些变化，似乎束手无策，只能在存量市场中夺取份额。而作为先发者，默沙东已经在开辟新市场。2025年伊始，默沙东宣布，其四价HPV疫苗于中国获批适用于9-26岁男性接种，连日来，河北、云南等地“首针”已经开打。来自康乐卫士的数据，预计2025年9-45岁的男性接种人群规模为3.41亿人，预计到2030年为3.24亿人。 反观万泰生物，2024年半年报中，公司称九价HPV疫苗的男性群体临床试验在规划中。 值得注意的是，在本次披露的业绩预减公告中，万泰生物特别提及，公司通过多方式、多渠道推动国际市场销售，海外营业收入较2023年同期实现55%的增长。关于二价HPV疫苗出海，万泰生物此前有着明显的预认证优势。 2001年，世界卫生组织供应商预认证（WHO prequalification，以下简称“PQ预认证”）开启，旨在服务发展中国家。疫苗产品获得PQ预认证后则是打通了出海东南亚的通道，而万泰生物的二价HPV疫苗正是为数不多获得PQ预认证的国产疫苗产品。 万泰生物2024年半年报显示，公司正通过参与全球疫苗免疫联盟（GAVI）市场和争取更多产品的PQ预认证，不断增强在 国际疫苗市场的竞争力。通过不断开拓二价HPV疫苗及戊肝疫苗在多个国家的注册准入，其疫苗产品已获19个国家的上市许可，在7个国家实现销售，其中纳入5个国家级项目。 不过落实到财务数据上，没有太大水花。2023年、2024年上半年，公司经纬收入各为1.51亿元、0.36亿元，占总收入比重分别为2.75%、2.61%。这与东南亚不同国家对HPV疫苗整体认知水平、接种意愿等关系密切。 而万泰生物这一“微薄”的优势已接近被追平。2024年8月，沃森生物的二价HPV疫苗通过了PQ预认证，获得了联合 国儿童基金会（UNICEF）及其他联合国下属机构的采购资格。此外，康乐卫士预期获批的三价HPV疫苗也在蓄势东南亚市场。 不管是依靠预期获批的九价HPV疫苗产品，还是二价HPV疫苗出海，万泰生物的未来增长都不是十分可靠。但若撇开HPV疫苗，万泰生物也就黯然失色。 疫苗板块，其冻干水痘减毒活疫苗III期临床研究完成，达到主要终点，正在上市申报准备中。在这一领域，已有GSK、百克生物等一众获批产品雄踞市场。 体外诊断板块，万泰生物在业绩预减公告中称，诊断板块受益于流水线等相关大项目的加速推进，与全国300强医院的合作开展，剔除新冠诊断相关业务，销售收入及利润较去年同期有较快增长。 不得不说的是，经过新冠疫情的狂热阶段，整个IVD行业都在回归常规经营，万泰生物也不例外，该板块在2024年上半年创收8.27亿元，同比增长8.38%，这个成绩不差，但这个板块难再迎来跳跃式发展。 （本文首发于钛媒体App 作者丨杨亚茹 编辑丨曹晟源） 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Thu, 16 Jan 2025 19:18:12 +0800"},{"link":"https://www.tmtpost.com/7424577.html","title":"“开门红”不红，白酒2025春节档失色，“降低预期”成行业共识｜行业风向标","description":"“开门红”红不起来。 （图源：钛媒体APP拍摄） “今年白酒价格又降了。”成都一名酒库老板感慨道，“（最近）生意跟预料中差不多，不好不坏，肯定跟以前没法比。” 继中秋、国庆遇冷之后，白酒引以为傲的“春节行情”也开始慢慢降温。钛媒体APP从一线了解到，消费环境不振让白酒在首个非遗春节期间的表现乏善可陈：首先，开年之后白酒价格仍旧没能稳住；其次，五花八门的促销手段并未带动白酒销量的提升。 也许是2024年疲软了一整年的行情，让多数白酒从业者有了更多的心理准备，所以他们似乎开始接受“旺季不旺”的现实。 走访中了解到，上述白酒的从业者们既没有“大干一场”的计划，也不再指望通过春节档期“回血”，“降低预期”便成了今年春节期间白酒行业的核心基调，如此心态也让白酒的“开门红”传统在今年开始松动。 白酒“春节行情”降温 “旺季不旺”让白酒2025年的走势一开局就显得扑朔迷离。 回看白酒上一个春节档，彼时年关前涨价潮、备货潮、营销潮如期而至，即使市场已经明显疲软，但业内仍坚信行情能在春节峰回路转。 今年白酒自进入春节备战期，市场上的氛围就不似往年活跃，钛媒体APP观察到，去年12月至今都难见酒企有涨价动作。 有业内人士分析，去年白酒价破价和高库存矛盾持续全年，直到今年开年情况仍未得到改善。首先是价格，价格持续下滑是白酒失意2025春节档的首个信号。钛媒体APP了解到，日前茅台另一千元单品茅台1935市场价格已经跌至600元/瓶，这在业界引起不小的震动。其余头部名酒如第八代普五、国窖1573在电商平台上也被大幅杀价，水晶剑的价格甚至低至350元等。 这当中五粮液为稳价在节前半个月传出停货消息，据悉公司还通知经销商回收市场上900元以内的普五产品。据钛媒体APP观察，停货消息之后第八代普五的价格逐步回升，目前五粮液天猫旗舰店内单瓶普五折后价格为1020元，线下单瓶价格为1050元。 不过，钛媒体APP近日走访一线时发现，仅仅只有五粮液、飞天茅台等头部产品的价格能在春节临近前有所回温。大型商超、名酒连锁店、专卖店、烟酒店中，多数白酒产品的零售价格均远低于官方定价。比如国窖1573价格仍低于1000元，某名酒嫡系产品原价598元/瓶，活动价只要399元/瓶；金六福密造原价368元/瓶，超市给出劲爆价76.9元/瓶。 此外，不少名酒虽然维持原价销售，但实际上享有买一赠一或满减优惠，最终算下来价格仍大打折扣。包括几十，甚至十几元的口粮酒，单价都有所下降。 成立于2023年6月的万酱酒体设计是仁怀首家面向国内酒商、酒业公司提供酒体设计、来样勾调、基酒供应、酱香名酒复刻的公司，酒厂拥有468口窖池、年产能力可达到400吨，主要通过线下门店、在抖音等平台上持续曝光获取客源。 在谈及今年春节行情时，贵州万酱酒体设计副总经理张恒告诉钛媒体APP：“节前企业备货已经开始了，所以公司这个月（2025年1月）业务量相比上个月有所增加，但同比去年价格还是有所下滑。” 比价格趋势更冷的是市场动销，截至目前业内已预测今年春节档白酒销量将小幅下滑。对此，一些一线的卖家感触更深，一烟酒店商家告诉钛媒体APP：“（近期）没比平常好多少，今年春节我们没有投入太多，亏不起了。但为了提高销量还是做了一些促销活动和折扣。” 另一门店工作人员亦坦言：“今年春节生意比去年还差，能够持平就算好了，大概率营业额比去年春节会下滑不少。” “开门红”不红 逐渐褪色的旺季红利，渠道商举步维艰，高压之下白酒“开门红”传统发生变化。 所谓“开门红”，一般指厂商约定经销商在新财年一季度结束前，按年度任务的一定比例提前打款，厂家则给予经销商正常补贴以外的超额奖励。 白酒行业历来有年底“开门红”打款传统，即名酒企业往往会要求经销商在一季度结束前，完成年度回款任务，这也直接关系到白酒上市公司一季度业绩表现。 一般而言，酒企会在第四季度为春节旺季制定相关政策，比如涨价、贴息、提高返点等多种促销策略，从而提高经销商的回款意愿。但去年12月开始，业内就注意到酒企新一年的“开门红”政策比往年来得更迟，其中不少酒厂甚至不再执着于“开门红”，比如贵州习酒在去年底直接取消2025年的开门红政策，今世缘董事长兼总经理顾祥悦则早在2024年三季度业绩会上就表态，公司不再要求经销商在正常订单以外预交货款。 据钛媒体APP了解，即使已经出台“开门红”政策的部分酒企，也主动下调了打款比例10%至20%。另外，在下调打款比例后，酒企在强化市场费用的投入以及贴息贷款。 尤其是贴息贷款在酒业并不新鲜。这一政策是指，为减轻经销商资金压力，酒企与银行等金融机构谈好贷款利息，经销商再贷款，最后由企业承担利息部分，经销商只用偿还本金。公开信息显示，去年下半年，有名酒和国资背景的平台型大商就推出了“贴息贷款”策略，前提是经销商必须完成当年承诺给平台商的年度打款任务。 不过，这样的政策或许对早期拿下名酒经营权且有资金压力的经销商才有吸引力，近两年白酒处于深度调整期，动销难、资金回笼难，经销商在库存压力未真正疏解之前已不再愿意贷款经营。钛媒体APP了解到，目前大多数经销商更倾向于小规模，多频次进货。 业内普遍认为，当前白酒行业库存过大，在库存贬值预期下，即使冒着被收回代理权的风险，经销商不愿意再打款帮酒企做业绩。 不过，目前看来酒企们纷纷放缓或者取消“开门红”政策是有利于行业发展的。 天风证券就在研报中表示，2024年12月进入酒厂“开门红”政策释放密集期，部分酒企主动放慢“开门红”节奏，酒厂主动弱化开门红要求或有利于行业库存加速去化以及价格预期扭转。不过其同时也在研报中指出，当前虽然行业总体处于去库存的调整期，但是强品牌、强动销的龙头酒企2025年的开门红仍值得期待。 寻找厂商利益平衡点 随着整个市场进入新周期，消费转弱、库存过高、需求不振、价格倒挂、产能过剩等问题依然严重困扰着中国酒业的发展，业内预判2025年白酒将继续缩量震荡。再结合今年多数酒企难以收获“开门红”，可以预见，2025年白酒企业业绩增速或持续放缓。 这一点，实际已在酒企2025年规划中得以体现。对于2025年的工作规划，头部酒企未提及高增速，而是将“稳”字放在了第一位。 其中，五粮液提出“稳中求进、以进促稳”，洋河股份提出“坚定信心，稳中求进”，习酒表示“夯基固本，稳中求进”，山西汾酒强调“稳健压倒一切”…… 2024年12月18日，中国酒业协会理事长宋书玉在五粮液第二十八届12·18共商共建共享大会中说道：“产业没有永远的上行，主动调低预期，分化产品线，主动选择可为、可不为，方是明智之举。盈利是所有企业的追求，特殊时期，主动盈亏赢得未来更为智慧。” 此番态度或许就是白酒企业主动降速调整的最好注解。 当前，白酒库存和价格倒挂已是行业性难题，产业链上的任何环节都不可能独善其身。酒企以牺牲“开门红”为代价，加快出清行业库存，这对于行业而言是喜闻乐见的。 国内最大的酒类经销企业酒仙集团董事长郝鸿峰在2025年新年演讲中谈到了卖酒人对2025年的“五大希望”，其中除了希望行业逆转、毛利高一点外，他还直言“厂家不压货，共同清库存是很多酒类行业代理商共同的期望。” 对此成都鱼弗品牌总经理胡明辉亦有同感，2025年白酒企业进一步推动渠道改革，优化厂商关系，库存就将不再是问题的症结。 2025年，维护经销商利益理应成为白酒企业的共识。 （本文首发钛媒体APP，作者｜杨欢） 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Thu, 16 Jan 2025 18:54:33 +0800"},{"link":"https://www.tmtpost.com/7424705.html","title":"A Gullible Chinese Actor's Ordeal in Southeast Asia's Underground Scam World","description":"These fraud networks often recruit people like Wang, who are lured with promises of high-paying work in the entertainment industry or other lucrative jobs, only to find themselves trapped in a world of abuse. TMTPOST – A few days into his freedom, Wang Xing, an obscure Chinese actor, recalled his week-long ordeal of being kidnapped into Myawaddy, Myanmar, with his hair being shaved by a online scamming enterprise, blank eyes and scars and bruises in the right leg. A Message Leads to a Nightmare On December 24, Wang, received a message in a WeChat group about a short drama project. The filming location was listed as Bangkok, Thailand. After checking the production company behind the project, Wang decided to take the chance, a decision that would eventually lead him into the hell. Three days later, on January 3, Wang boarded a red-eye flight from Shanghai Pudong Airport, bound for Thailand. Upon arriving in Bangkok early the next morning, he lost contact with his girlfriend, Jia Jia, back in China. As time passed without a word from Wang, Jia took to Weibo on January 5, posting a plea for help. Her post was shared by many celebrities and sparked public concern. By January 7, Thai authorities confirmed that Wang had been found. While many attributed the end of his mishap to the swift actions of Thai law enforcement, closer scrutiny of the case revealed something more sinister: a hidden underworld of organized crimes of kidnapping, human trafficking, torture, forced online and telephone scamming and the horrendous harvesting of body organs. . Thai authorities quickly swung into action after Wang's disappearance. They accessed airport surveillance footage, which showed Wang entering the airport and passing through security alone. Investigators then traced the driver who had picked him up at the airport. The driver said that Wang had called a Grab taxi to take him on a 7-hour journey to the Mae Sot border area, which is located 510 kilometers from Bangkok. The journey passed through rugged mountain roads that were sparsely populated and treacherous. Despite the apparent dangers, Wang appeared unaware of the risks ahead. In fact, he posted on social media, joking about his \"explosive start\" of 2025, unaware that his life was about to change forever. Upon arriving in Mae Sot, Wang was dropped off at a shopping center, where he was picked up by a group of men from Myanmar's Karen border guards. They transported him across the Moei River to the border town of Myawaddy in Myanmar, where he was handed over to a company operating in a local “industrial park” known as the Apollo Zone. This zone, unbeknownst to Wang, was the heart of one of the largest fraud hubs in Southeast Asia. As authorities pieced together Wang's movements, it became clear that his disappearance was not a random kidnapping. Rather, it was a part of a larger scheme involving human trafficking and fraud. The man who had lured Wang into this trap, under the alias of Yan Shiliu, was later identified as Yan Wenlei, a former Chinese cameraman and film director . Yan had used his past experience to deceive Wang, promising him a chance at fame while ensnaring him. The Fraud Hub in Myawaddy The Myawaddy Apollo Zone, where Wang was detained, is located in a region now infamous for housing one of the world’s largest online fraud hubs. The area features a network of casinos, hotels, KTVs, and nightclubs, which serve as a façade for the illegal activities taking place behind closed doors. Inside the “industrial park,” the conditions were far more grim. The buildings were windowless, allowing employees to work long hours in isolation, with no contact with the outside world. Fraud here is a complete and segmented industry chain, with specialized operations such as \"pig butchering\" scams, scams targeting housewives, and those focused on European and American markets... Fraudsters closely follow social trends and cater to individual preferences, tailoring scams to suit people of different ages, occupations, and educational backgrounds. Many Chinese people are initially tricked into these scams, but after undergoing systematic brainwashing or genuinely making money, they voluntarily choose to stay. Chinese people in Myanmar even view Myawaddy as a legitimate industrial park. For the younger generation of Chinese in Myanmar, seven or eight out of ten have worked in Myawaddy. For local Burmese, the park is almost like a utopia—no internal conflicts, no power outages, stable environment, internet access, and relative freedom. Earning 100,000 yuan a year is not a dream, and those who are slightly smart and capable can earn 200,000 to 300,000 yuan annually. The dormitories in Shuigou Valley are very similar to university dorms, with bunk beds and desks, and even mattresses. Employees are even allowed to use their mobile phones, and in most cases, personal freedom is not restricted. In recent years, some young Chinese people have voluntarily come here. Villages from Fujian, Hunan, and other regions have even sent entire communities to \"work\" here. Eight years ago, this area was an undeveloped stretch of farmland, but that all changed when a Hong Kong-based company, Asia Pacific International Holdings Group, partnered with Myanmar’s military leaders to create a massive investment plan. They envisioned a $500 million development that would include luxury hotels, casinos, and an entire technological city, according to WeChat account Shoulouchu However, this plan quickly morphed into a hub for illegal activities, including online gambling, human trafficking, and phone scams. She Zhijiang: The Mastermind The mastermind behind the Myawaddy fraud zone was a man known as She Zhijiang, who had previously been involved in illegal gambling operations in the Philippines. She, also known by the aliases She Lunkai and Tang Kriang Kai, had a history of using deceptive business practices to develop his criminal enterprises. His journey to becoming a major figure in Southeast Asia's gambling and fraud industries began with a series of scams in the Philippines, for which he was eventually convicted and fled to Myanmar. In 2017, She and his partners launched the Myawaddy project, and it quickly became a hub for illegal activities. With support from local armed groups, She transformed the region into a sprawling complex for online fraud, targeting individuals across the world. The operation expanded rapidly, and by 2020, the Myawaddy area was home to numerous businesses involved in fraudulent activities, including phone scams, online gambling, and what became known as \"pig-butchering\" scams, a form of financial fraud targeting vulnerable individuals who wanted real love and intimacy. She, arrested in Thailand, had once gained recognition within the Chinese business community, where he was touted as a successful entrepreneur. This carefully crafted image helped him secure investments and form alliances with various individuals, further solidifying his grip on the illegal operation. The fraud operations in Myawaddy and surrounding areas are part of a wider network that spans across Southeast Asia. The region has become a hotbed for illicit activities, particularly in countries like Myanmar and Cambodia, where the authorities struggle to maintain control over these criminal operations. The online gambling business, which is still illegal in Myanmar, serves as the cash cow for these operations. These fraud networks often recruit people like Wang, who are lured with promises of high-paying work in the entertainment industry or other lucrative jobs, only to find themselves trapped in a world of abuse. The scam operations are well-organized, with dedicated teams focusing on different types of fraud, including scams targeting foreign investors and online gambling schemes aimed at Chinese nationals. Despite the apparent wealth and luxury that these zones project, they are built on the suffering of countless individuals who are lured into a trap they cannot escape. For those who enter these fraud zones, it is not just the immediate physical torture they face, but also the psychological trauma of being permanently trapped in a foreign country with no way out. Wang was freed, but about 50 fellow victims he met in Myanmar are still trapped in the scam compound guarded by guards with rifles. His case has shed light on the grim reality that lies beneath the surface of the region's rapidly developing economies. The authorities’ swift response was crucial in rescuing Wang, but his experience serves as a stark reminder of the dangers that lurk in the shadows of international business deals and the dark underbelly of global entertainment. 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Thu, 16 Jan 2025 18:34:00 +0800"},{"link":"https://www.tmtpost.com/7424412.html","title":"菱电电控收购上市铩羽的同行标的背后：商用车电控玩家“抱团取暖”｜并购一线","description":"商用车市场疲态下各取所需，抱团取暖意味浓重。 来源：公司官网 1月15日晚，菱电电控（688667.SH）发布停牌公告，拟以发行股份及支付现金的方式购买江苏奥易克斯汽车电子科技股份有限公司（以下简称“奥易克斯”）51%-100%的股份，预计不构成重大资产重组，公司实控人不变。 此次并购属于同行业并购，作为国内自主电控厂商，奥易克斯和菱电电控在2020年同享国内商用车市场破纪录式增长红利，并在市场增速转折年（2021年）各自完成公司“大事件”，其中，奥易克斯开启IPO之路，菱电电控登陆科创板。 但市场疲态下，两者命运随之曲折：奥易克斯止步于IPO初期，菱电电控上市后即上演业绩“变脸”，市值蒸发近7成。此次并购，抱团取暖意味浓重。 标的2年前止步于上市辅导 与当前许多并购标的相同，奥易克斯也是一家拟IPO企业，其IPO之路止步于上市辅导阶段。 据中国证监会江苏监管局信息，奥易克斯在2021年2月开始接受上市辅导，辅导机构是长城证券。长城证券官网信息显示，2021年2月-2022年4月，其对奥易克斯的上市辅导工作进展更新到第五期，此后便没有下文。 在第五期上市辅导工作进展报告中，长城证券提到奥易克斯仍存在的主要问题是“进一步完善内部控制制度”和“目前公司控股股东兰之穹存在小股东的股权纠纷”。 查询裁判文书网了解到，前述涉及奥易克斯控股股东的股权纠纷，系小股东家庭成员间的股权争夺，该案已在2022年4月结案。 公开信息显示，奥易克斯是一家清华大学科技成果转化企业，2013年诞生于清华大学科技园，2018年，总部从北京迁到南通市崇川区。其创始人于树怀毕业于清华大学汽车工程系，他的创业受益于2012年清华大学汽车工程系专门设立科技成果转化机构，奥易克斯在成立初期得到了来自清华系资本的助力。 进入上市辅导前，奥易克斯进行过7轮融资，其中Pre-A轮、A轮、B轮合计融资不超过4亿元，投资方包括启迪之星创投、清控银杏等清华系资本。不过，2021年2月至今，奥易克斯无新融资动态。 通过崇川区当地媒体的报道可以感受到，2021年筹划上市时奥易克斯正春风得意，彼时公司被描述为“国内商用车ECU领域数一数二的龙头企业，目前产品市场占有率40%，去年（2020年）产值5亿元，每年增幅高达30%至50%”。 2021年7月，奥易克斯曾公开表示“近三年的累计销售额突破10亿元”，可见公司在2020年正处于业绩快速增长期。这与菱电电控的增长趋势十分接近，上市前一年（2020年），菱电电控的营收增长率达到42%，是其近四年来最高增速。 电控商用车玩家“抱团取暖” 不过，奥易克斯和菱电电控在2020年增长步伐整齐并非偶然。 奥易克斯主营新能源汽车电控和传统动力汽车电控业务，菱电电控也是一家汽车动力电子控制系统提供商，主要目标市场均是商用车。 而两者所在的汽车发动机电控技术领域被国外巨头长期垄断，尤其是燃油车市场。新能源汽车市场的崛起，为中国自主电控技术打开了同台竞技的空间。 公开信息显示，国内商用车市场在2021年前处于强势增长阶段，2020实现爆发式增长并破历史纪录，随后进入低速增长阶段，这正与奥易克斯和菱电电控出现的高增长趋势相吻合。 需要注意的是，虽然同处于商用车市场，奥易克斯早期更侧重于新能源商用车市场，而菱电电控的业务底盘是燃油商用车市场。随着商用车市场转入低速增长阶段，两者都有转型需求，其中，奥易克斯的需求是弥补乘用车市场短板，而菱电电控喊出了“产品向电动化转型、客户向乘用车转型”。 钛媒体APP注意到，从参保人数上看，2023年，奥易克斯处于收缩状态，公司参保人数从2022年的232人减少到202人，此外，公司近一年的主要投资动作是，在2024年6月完成了对北京英诺威驰科技有限公司的合并，该公司主要服务于乘用车市场。 来源：奥易克斯官网 Wind显示，2021年上市以来，菱电电控归母净利润逐年下滑，其产品主要应用于市占率较低的燃油商用车车型，此外，公司产品在主流乘用车市场收入占比亦较低。不难看出，此次并购背后菱电电控向新能源市场、乘用车市场靠拢的意图。（本文首发于钛媒体APP，作者｜张孙明烁） 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Thu, 16 Jan 2025 17:55:19 +0800"},{"link":"https://www.tmtpost.com/7424537.html","title":"零售业的2025，不相信神话","description":"回归本质。 文 | 财经无忌，作者 | 山核桃 对于零售这门古老的生意，中国企业界的态度正分裂成两股阵营。 一类是乐观派，比如名创优品创始人叶国富。 2021年4月，他在胖东来吃了一次午饭，发现这里的包子很好吃，“比五星酒店还好吃”。当时没有人能料到，这个把名创优品开向世界的人会在三年后花近63亿收购永辉，尽管外界曾反复将这笔收购看作是一场豪赌，但叶国富本人坚信“看不懂就对了”。 另一类则是悲观派。 盒马前CEO侯毅在近期接受采访时说：“今天中国零售业的企业家，我认为最缺的是认知水平，很多人不知道应该怎么玩。” 双方分歧产生的导火索就是中国零售界的明星胖东来。 过去一年，由胖东来掀起的一股“调改风”成为中国零售界的显学，叶国富本人自称是胖东来的粉丝，决定收购永辉的关键原因就是看到了胖东来调改后永辉向好的趋势。但侯毅却认为，“调改”解决的是短期问题，“头痛医头，脚痛医脚，抄袭一些好的企业的经营之道”。 从投身互联网，学习山姆等外资零售巨头，再到如今将胖东来视为新老师，中国零售业的调改一直是进行时，但每年都在被一个灵魂命题拷问： “为什么消费者不爱逛超市了？” 问题的答案是复杂的。消费需求的分层，传统零售自身的路径依赖、外资零售巨头的强势以及互联网电商对流量的渴求，都增加了改造的难度。某种程度上，胖东来也只不过是中国零售业转型周期中的一支催化剂。 如果将2024年视为中国零售的认知觉醒之年，那么2025，将会是梦醒之后，继续探路、继续回归零售本质的一年。 1、2024，新零售想通了，旧零售觉醒了 “阿里巴巴将不再提 ‘电子商务’ 这一说，因为电子商务只是一个摆渡的船，它只是把河岸的这一头端到了那一头。” 时间拨回2016年10月，现身云栖大会的马云预言纯电商时代很快就会结束，未来阿里巴巴的“五新”战略（新零售、新金融、新制造、新技术、新能源）会深刻影响世界，而新零售作为阿里核心战略的一环，成了当年阿里的“新黑话”。 那是一个互联网热衷造词的繁荣年代，也是一个互联网巨头野心勃勃的年代。 随后京东提出“无界零售”，刘强东在2018年中国电子商务大会上甚至建议把明年的大会名字更改为“无界零售大会”，腾讯也顺势提出“智慧零售”概念。 与之对应的是，互联网巨头们对传统零售的大力改造，一面是大举投资实体零售，阿里巴巴入股银泰、收购高鑫零售，投资了苏宁、红星美凯龙等龙头企业；腾讯先后战略投资永辉超市、超级物种、家乐福和万达商业；京东投资了永辉超市、钱大妈；另一面，它们也开始尝试下场做超市，阿里的盒马和京东的七鲜都是新零售时代的产物。 让互联网巨头们野心勃勃的原因有二：一是中国消费者彼时的庞大消费力，那是一个消费升级的年代。 马化腾在曾在公开回应“很多人问腾讯为什么花很多钱去买大量线下零售股份”，他提到了“消费升级，中产越来越多”。 央行在2018年底的例行问卷调查中指出，有28.6%的受访者倾向于更多消费，亲眼见证电商GMV战报数据的互联网巨头很自然地想要将这股消费升级带入线下。 二是渴求流量的巨头将线下零售视为新流量入口。无远弗届的互联网技术既能更高效地触达消费者，同时也能将这些线下流量进一步商业化，沉淀数据，为其他业务输血。 互联网巨头有多意气风发，线下大卖场就有多垂头丧气。 大卖场曾经的优势品类，百货、服饰和家电，被电商的低价侵蚀；线下社区团购、会员店折扣店、专业品类连锁店等多元业态的兴起，又加剧了市场竞争。 腹背受敌的传统商超只能选择拥抱自己最大的敌人——有钱有势的互联网巨头。站在传统商超的角度，互联网巨头至少能给它们带来“三份馈赠”—— 一是打通线上线下，借力电商线上平台，挽救失去的客流；二是解决过去卖场不碰“货”的问题，在多元业态尝试下，发力生鲜食品等品类或打造自由品牌；三是数字化，对数字工具的利用，加深了大卖场对商品运营和用户运营的理解。 大润发创始人黄明端记得，在和时任阿里巴巴CEO张勇的第一次见面，张勇问了黄明端两个问题，第一，你们门店想不想数字化？第二，你需不需要从线上引流到线下来？ “我半夜都想。”黄明端说。 对于双方的联姻，张勇也有一句评价：“大润发因阿里而不同，阿里因大润发而不同”。 但显然所有人都低估了“不同”所带来的代价。接受互联网改造以来，传统卖场的营收表现并没有显著改观。 永辉从2021年至2024年，连续亏损四年，累计净亏损超90亿元；大润发母公司高鑫零售2021财年至2024财年间，除了2023财年扭亏为盈外，其余财年累计亏损近32亿元。 除了巨大的投入成本，消费升级年代的落幕，性价比时代的到来，互联网巨头调转车头重新守卫线上入口，电商低价大战来了又来，线下零售成了巨头的新包袱，阿里先后出售银泰百货和高鑫零售股权，永辉超市也迎来了“新主”叶国富。 新零售梦醒的同时，旧零售也开始觉醒。以永辉超市、步步高为代表的传统超市开启线下改革，中国零售又迎来进入了新周期。 2、新零售、旧零售，都是零售 “从2000年开始到今天的25年来，都是讲电商、讲流量、讲数字化，但没有一个企业实际上是把商品的本质做好的。这是我说的，中国传统零售业这25年来被电商带进坑里了，忘了零售的本质。” 作为新零售的代表，盒马前CEO侯毅曾这样总结中国零售的核心问题。 零售的本质无外乎是商品、价格和服务，所有的零售巨头都在其中寻找平衡，新零售、旧零售，本质上都还是零售。 互联网巨头的“新零售实验”也并非全是失败。 至少如前文所说，它让传统大卖场开始伸手碰货，开始重视商品和用户运营，但这些都无法深入零售的根本，在一个“弯腰捡钢镚”的行业，互联网平台双边市场的规模法则无法复刻至线下。 驱动一个消费者进入线下消费和体验的元素也是复杂多元的，特别在一个供给相对过剩的年代，即便是已经在线下拥有规模优势的巨头，都无法躺平，沃尔玛CEO董明伦采访中就曾坦言：“我从不认为规模能成为保护伞。” 从人人谈盒马、人人学山姆，再到胖东来的“调改”之风，一直在改造的中国零售，为何总是不见成效？ 背后的原因是复杂的。 首先，是中国零售业自身脆弱的生态。 首都经济贸易大学教授陈立平曾提到，中国的大卖场诞生于正经历着人口红利和经济快速增长期，在承载丰富货品和消费力的同时，品牌商、渠道商和零售商间构成了第一次流通革命——零售商从经销商中收入场费（也被称为后台费），在传统KA模式下，品牌商和经销商则掌握供货商品的定价权，为了平衡成本，经销商只能将入场费均摊到商品价格中，因此大卖场的价格长期居高不下，整个过程中，大卖场没有主导权。 ”这也是这二十几年来第一次流通革命带给我们的遗产。这份遗产至今困扰着零售业的发展，使零售业的生态非常脆弱，经不起线上的冲击。”陈立平说。 复杂的零供关系下，也导致了传统零售改革的巨大惯性，叶国富曾评价传统零售：“自己跟自己动手是很难的”，这也是为什么我们看到，无论是互联网巨头下场、胖东来调改，传统零售都是借外力来进行自我改造。 其次，着急贪快的评判标准。 中国连锁经营协会名誉会长裴亮在接受《窄播》采访时提到，人们对于零售增长速度，或者说对于成功与否的评判标准，是一种资本化的理念：“说到这个企业厉害，就是说它规模最大，或者老板是哪里哪里的首富。”这就导致了人们对零售这门生意的错误认知，缺乏耐心，总以为大力出奇迹依靠规模就能取胜。 最后，则是更加复杂的生存土壤。 一方面，中国品牌商生产和批发体系的区域化，消费者购买渠道的碎片化，本身就导致了与欧美相比，中国线下零售商的集中度并不高。 另一方面，中国市场的商品供给早已走过稀缺时代，在消费者为王的新周期里，中国零售既需要时间学习商品运营、构建供应链，同时又面对本就熟练掌握这些零售本质的外资巨头，时间和速度的矛盾，放大了焦虑。 历史遗留问题和复杂的生存土壤，也都被中国传统零售们统统归结为了“时代原因”，克服自身的路径依赖和时代的变化，始终是他们的主线任务。 3、2025，中国零售不相信神话 2025，中国零售无需相信，也不必相信神话了。 以阿里为代表的互联网公司选择重新回归平台生意，传统零售开始效仿胖东来，开始在商品结构、卖场动线及基础设施、员工的专业能力和福利上做出改革。 作为一个区域性的中等规模零售商，有业内人士认为，胖东来更多的是给传统零售带来变革的信心。传统零售究竟能在胖东来身上学到什么？或者说，回归零售本质后的中国零售业，最应该做些什么？ 一是如何建立强大稳固的用户信任，二是建立穿越周期的企业家精神。 前者需要商品能力和供应链能力的支撑。 在商品端，无论是学山姆、开市客等会员制巨头奉行“宽 SPU 、窄 SKU” 原则，还是打造自有品牌，关键是找到商品的差异化价值。“不要一味盯着竞品去抄作业，而是和优秀的供应商一起做产品创新”。一位品牌商人士这样评价。 这也意味着，未来的零售商在商品端会变成一个制造开发型零售商，搭建自己的垂直供应链，零供关系也将从博弈走向同盟。 永辉在去年11月的投资者关系活动也谈到供应链的理念转变，一方面是要求产品经理从用户角度去研究、去洞察用户需求，开发有品质的商品。另一方面是与供应商合作伙伴共同成长，掌握利他思维，一起把商品做好。 但要将商品做好的前提是，一是内部商品或采购部门的话语权足够高，譬如山姆的商品部门是信息保密程度最高、话语权最高的部门。二是大单品的规模优势足够大，能让供应链看到渠道可观的利润，才能有动力一起研发产品。 这些改革都要一步步来，无法速成。 后者则是需要真正有耐心的改革者，也就是需要能穿越周期的企业家精神。 零售行业并不缺少有恒心的企业家，于东来是，叶国富是，黄明端也是。叶国富曾说：“企业家最担心的就是路径依赖，要敢于否定自己”。 名创优品收购永辉的关键原因就是看到新永辉的未来潜力，叶国富认为，中国零售的未来是品质零售：“永辉的产品品质对标山姆，精益理念、文化和产品规格对标胖东来（不办会员卡、不打折促销、不搞大包装）。”在接受采访时，他这样提到。 某种程度上来说，放在世界零售的漫漫时间长河里，中国零售发展近30年，只是一个短暂的节点，但却已经经历了巨大的起伏和变化。 但正如沃尔玛创始人山姆·沃尔顿所言，“直面竞争，不停改变”是穿越周期的唯一方法，只有与时俱进，主动求变者，才能真正赢回消费者的心。 参考资料： 1、窄播：零售正处于流通大变革时代，一站式大卖场终将被淘汰、零售的中国式困境 2、高能量：叶国富独家专访：为什么收购永辉，线下零售还有什么新可能。 3、降噪：抄底中国超市之王 4、财经：独家｜盒马前CEO侯毅：学胖东来，是因为没路可走了 5、镜相工作室：阿里骨折价卖掉大润发，下一个会是盒马吗 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Thu, 16 Jan 2025 17:53:33 +0800"},{"link":"https://www.tmtpost.com/7424197.html","title":"节前油价大幅上调，加满一箱油多花13.5元","description":"燃油车主出行成本持续增加。 2025年1月16日，国家发展改革委价格司发布公告，根据近期国际市场油价变化情况，按照现行成品油价格形成机制，自1月16日24时起，国内汽、柴油价格（标准品）每吨分别上调340元/吨和325元/吨。 国内油价调整开年“两连涨” 本轮油价调整是2025年的第2次调整，在2024年年末一波“三连搁浅”致使油价近两个月未变动后，新一年国际原油价格强势上涨开局，国内油价调整也随之出现“两连涨”，燃油车主出行成本持续增加。值得一提的是，本轮油价涨幅远超2024年（汽油）210元/吨的单轮最高涨幅，也是自2023年9月20日以来的最高涨幅，彼时，持续走高了近一个季度的汽油价格以上调385元/吨达到年内最贵记录，但随后出现罕见的“六连降”，回吐了全年涨幅。 本轮调整折合成升价计算，92号汽油上调0.27元/升，95号汽油和0号柴油价格均上调0.28元/升。今日过后，私家车主加满一箱50L的92号汽油预计将多花13.5元左右。卓创资讯分析称，春节假期探亲访友增多，公众自驾出行处于高峰，由于本轮成品油零售价格上调幅度偏大，预计公众自驾出行高峰期间用车成本提高，但零售价格上调或将一定程度抑制汽油消费。 各省、自治区、直辖市方面，经过本轮调整，除油价一直较高的海南、西藏外，其他地区92号汽油价格涨至在7.5元/升-8.1元/升之间，其中辽宁、云南等地已涨至8元线左右；95号汽油价格则在本轮调整后全线涨至8元/升以上，价格普遍集中在8元/升-8.5元/升之间。 对于下一轮油价调整方向，隆众资讯分析称，OPEC+延续减产预期较强，再加之部分产油大国持续面临新的制裁风险，预计短期内供应趋紧格局仍会延续，下一轮成品油价格上调概率较大。根据国内成品油零售限价“十个工作日”的调整原则，下一轮油价调整时间为春节假期过后的2月6日24时。 国际油市利好消息不断 2025年开年以来，国际油价接连上涨，布伦特原油、WTI原油两周多的涨幅均达到了10%左右。除了OPEC+延续减产、寒流增加美国燃油需求、部分经济数据好于预期外，1月11日美国财政部发文，宣布对俄罗斯数十家贸易商以及Gazprom Neft、Surgutneftegas这两大石油巨头和部分高管实施制裁，冻结相关实体资产，同时实施交易禁令，是推动油价走高的重要原因。这份被称为“史上最严”制裁令出台后，引发原油供应紧张焦虑，布伦特原油价格当日一度涨超4%，自去年10月8日以来首次重返80美元/桶水平，WTI原油价格盘中涨幅更是一度超过5%，最终收盘也在76美元/桶的近期高点。 在年初的“高歌猛进”后，机构也对2025年的油价整体预期给出了更乐观预测，美国能源信息暑（EIA）在1月中旬发布的短期能源展望报告中，即将今年WTI原油价格预期值从此前的69.12美元/桶上调至了70.31美元/桶，将布伦特原油价格预期值从此前的73.58美元/桶调整到了74.31美元/桶。不过，值得注意的是，在接连上涨后，目前布伦特原油价格已达到82美元/桶左右，WTI原油价格也稳定站上78美元/桶上方，均为去年八月份以来新高，已经超过EIA的预期值10%左右。 不过，近期市场上同样存在一些利空消息。1月15日，以色列与巴勒斯坦伊斯兰抵抗运动（哈马斯）就加沙地带停火及被扣押人员问题达成协议，中东局势有所缓和，在相关消息传出的前后，国际油价曾单日下跌1%以上。 此外，特朗普即将在1月20日宣誓就职美国总统，而就在1月初，他已表示将会撤销拜登政府颁布的永久禁止在大西洋和太平洋部分海域进行海上石油和天然气开发的禁令，美国石油产量和储量大概率将进一步增加。此外，对俄罗斯的石油制裁也面临调整的可能，就在相关消息爆出之际，特朗普曾表示，俄罗斯总统普京已表达了与他会面的意愿，双方正筹备会晤。俄罗斯方面也回应确认了双方有展开对话的意愿。 不过，随着特朗普2.0对油市的可能影响被广泛讨论，越来越多的声音倾向于认为美国新一届政府出台的政策并不会对油价形成根本影响，市场供需情况仍是最关键的决定因素。但无论是供应增加的可能，还是需求前景长期被看衰的氛围，都对油价中长期走势形成压力。（本文首发于钛媒体APP，作者｜胡珈萌，编辑｜刘洋雪） 更多宏观研究干货，请关注钛媒体国际智库公众号： 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Thu, 16 Jan 2025 17:16:26 +0800"},{"link":"https://www.tmtpost.com/7424450.html","title":"黄仁勋现场抽4万元现金红包给英伟达中国员工，并确认将与日月光SPIL合作开发AI芯片｜硅基世界","description":"据福布斯富豪榜数据显示，黄仁勋实时净资产高达1189亿美元，全球排名第十，高于微软创始人比尔·盖茨、彭博创始人迈克尔·布隆伯格、农夫山泉创始人钟睒睒等。 英伟达CEO黄仁勋 身着黑色皮衣，内搭黑色圆领上衣，英伟达创始人、CEO黄仁勋（Jensen Huang）这两天旋风访华。 硅基世界获悉，1月15日晚，黄仁勋现身英伟达中国在深圳/广州/香港分公司年会，多位英伟达中国区员工在社交平台上分享了相关照片。我们了解到，黄仁勋在现场发表了数分钟的内部演讲，主要还是对中国区员工的工作予以肯定。同时，年会现场黄仁勋还向员工们抽送高达4万元人民币的现金红包，他称明年红包数额增长到10万元。 黄仁勋表示，此次来访中国是为了和员工庆祝春节，英伟达关心的是如何服务好客户。 最新消息是，1月16日下午，黄仁勋已到达台中，参加晶圆封测龙头日月光旗下的矽品精密（SPIL）潭科新厂揭牌仪式，并表示英伟达将与矽品精密（SPIL）深度合作开发基于硅光技术的 AI 芯片。 “我们正在研究的芯片技术越来越复杂，因此封装技术也将继续变得更加复杂。但更令人兴奋的是，所有这些封装都将通过硅光子技术连接起来，我们正在共同研究硅光子技术。因此，下一代互连技术首先将连接一个封装上的多个Die。然后我们将把许多芯片封装连接成一个巨大的系统，这些计算机将会令人惊叹。因此，我们很兴奋，未来几年将与Spil合作。”黄仁勋称。 对于CoWoS需求减少和Blackwell芯片过热市场传闻，黄仁勋均予以否认。 黄仁勋认为，CoWoS需求很旺盛，Blackwell芯片已经开始量产，需要大量CoWoS技术，而且过度到Hopper架构之后依然要增加CoWoS，并非减少产量。同时，Blackwell非常复杂，是世界上制造的最复杂的计算机芯片，如今Blackwell架构的芯片已全面生产，工程上的初始挑战非常正常，这是符合英伟达正常预期的。“现在，我们正在向全球各地的客户发货。” 事实上，黄仁勋当前正成为 AI 行业的“风向标”，近日，黄仁勋分享了英伟达在物理AI领域的最新突破。 黄仁勋表示，通用人形机器人技术将最为实用，因为世界是围绕人类自身需求而建造的，这项技术极其难以实现。但随着Transformer模型、大型语言模型以及基础模型方面的突破，必要的技术已“近在眼前”，英伟达能够在这个领域做出真正的贡献。 近期CES 2025上，黄仁勋发布迄今为止运行速度最快的消费级GeForce RTX GPU——RTX 5090，内置920亿晶体管，AI 算力超过3352万次Tops、GDDR7 内存（内存带宽为 1.8TB/秒），可编程着色器现在能够处理神经网络，售价高达1999美元（约合人民币1.47万元）。 而且英伟达首次深入模型层面，公布其首款世界模型Cosmos Nemotron Model，以及大语言模型Llama Nemotron模型等。其中，Cosmos是一套开放式扩散和自回归变换器模型，用于生成物理感知视频。这些模型已在 2000 万小时的现实世界人际互动、环境、工业、机器人和驾驶数据中对9000万亿个 token 进行了训练，扩散和自回归模型的版本每个版本都有 40 亿到 140 亿个参数，包括Nano、Super、Ultra三个版本，开发人员可以使用 Cosmos模型进行文本到世界和视频到世界的生成。 黄仁勋强调，Cosmos世界模型是一种旨在理解现实世界的基础模型。英伟达正在与全球开发者生态系统合作，推动物理AI的下一波进展。“我强调，机器人的未来取决于创造一个有效的世界模型，这一模型不仅仅局限于语言理解，还要融入物理动态。” 早前，黄仁勋谈及量子计算引发关注，他于1月7日表示，“非常有用”的量子计算机可能还需数十年才能到来。“如果说十五年后会出现非常有用的量子计算机，那可能还为时过早。如果说三十年，或许又有些过于悲观；如果说二十年这一时间范围，我想我们很多人都会相信。” 随着AI应用不断涌现，推理成本也成为关注焦点。黄仁勋谈到，英伟达通过不断提升硬件性能（如Blackwell GPU系列）和优化计算架构，大幅提高AI推理性能并降低成本。例如，新一代GPU的推理性能较上一代提升30到40倍，从而显著降低了数据中心的运行成本。此外，随着算力增强，训练和推理中的数据和模型精度不断提高，也推动了整个行业的发展。 当前，英伟达股价持续飙涨，黄仁勋身价大增。自2019年以后，英伟达的股价涨幅超过3700%，而黄仁勋拥有英伟达3%的股份。 截至目前，据福布斯富豪榜数据显示，黄仁勋实时净资产高达1189亿美元，全球排名第十，高于微软创始人比尔·盖茨、彭博创始人迈克尔·布隆伯格、农夫山泉创始人钟睒睒，仅次于股神巴菲特等人。 据界面新闻1月13日消息，投资人Ruben D透露，英伟达78%的员工已成为百万美元富翁（约合733万元），在这其中，有一半英伟达员工净资产甚至达到2500万美元（约合人民币1.83亿元）。 但在这一财富奇迹的背后，需要适应高强度的工作文化和“黄金手铐”的束缚。不少英伟达员工反映，他们每周工作7天，经常加班至凌晨2点，同时还面临密集的会议和严格的时间管理要求。很多员工几乎没有时间陪伴家人，甚至开始考虑“半退休”状态，以缓解工作带来的负面影响。 英伟达首席执行官黄仁勋在最近的一次全员会议上回应了这一问题。当被问及如何处理那些处于“半退休”状态的老员工时，黄仁勋表示，每位员工都应像CEO一样管理自己的时间。 当前，作为全球 GPU 算力芯片市占率90%以上的科技巨头，英伟达面临美国对华施压 AI 芯片出口限制，由于美国商务部多轮出口管制，英伟达A100和H100已经对中国禁售。根据英伟达财报，受美国升级出口管制影响，在数据中心业务上，英伟达来自中国客户的营收占比已经从2023财年的19%，降低至2024财年的中个位数百分比。 黄仁勋曾多次指出，中国在美国科技产业的全球市场中是不能被取代的，美国政府出台的种种限制，只会对美国企业造成巨大损害，并进一步加强中国在半导体领域独立自主的决心。 英伟达政府事务副总裁内德·芬克尔（Ned Finkle）本月表示，全球用户日常使用的游戏PC已经普遍搭载数据中心计算机和技术，试图对其实施控制是没有意义的。对国家实施限制的极端政策将对世界各国的主流计算机造成不良影响，会推动世界转向其他替代技术。 “AI 无疑已经是主流的计算科技，像电力一样必不可少。”芬克尔表示，“此时出台这一项政策将会遭到美国工业界和国际社会的批评。我们希望拜登总统不要在此时制定一项只会损害美国经济的政策。” 黄仁勋去年多次到访中国，看望英伟达北京、上海、深圳三处办公室员工并参加2024年会。在年会上身着“大花背心”与员工们一起扭秧歌，以庆祝龙年春节。此外，黄仁勋去年还特意拖了一个行李箱，以抽奖形式给员工发放现金红包。 1月16日下午，黄仁勋强调，AI 已经不再是一个小众技术，它现在变得广泛和主流。我们现在使用 AI 进行医疗、教育、交通、制造，它是每个领域的基石。下一波 AI 被称为物理人工智能（Physical AI），是指 AI 与物理世界的互动，这意味着 AI 行业将从机器人技术中受益匪浅。 硅基世界了解到，黄仁勋将于1月17日参加英伟达台北分公司年会，下周还将赴北京、上海等城市参加英伟达中国员工年会，并有望与台积电等重要客户进行访问和交流。 （本文首发于钛媒体App，作者｜林志佳，编辑｜胡润峰） 更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App ","pubDate":"Thu, 16 Jan 2025 16:55:55 +0800"}],"description":"钛媒体致力于成为全球财经科技信息服务平台，形成了“新媒体、全球技术专家网络、科技IP与创意产品服务、科技股数据服务”四大业务板块和“钛媒体国际”业务布局，现已成为国际领先、国内极具影响力的财经信息服务商和新媒体标杆之一。","link":"http://www.tmtpost.com","lastBuildDate":"Thu, 16 Jan 2025 20:50:25 +0800"}