{"title":"大米评测的微博","content":[{"link":"https://weibo.com/1871821935/P9vZmyc9j","title":"iQOO13的实测表现符合大家预期么？//@大米评","description":"[并不简单]iQOO13的实测表现符合大家预期么？//@大米评测:[并不简单]转发原博，抽送酷态科10号150W移动电源1个，活动会通过官方的抽奖平台抽取，有需要的小伙伴赶紧行动吧~ 转发 @大米评测: 被迫大刀！iQOO13 到底行不行？ 对比一加13、K80Pro 大米评测的微博视频 ","pubDate":"Thu, 16 Jan 2025 11:29:00 GMT"},{"link":"https://weibo.com/1871821935/P96iwyFP5","title":"转发原博，抽送酷态科10号150W移动电源1个，活","description":"[并不简单]转发原博，抽送酷态科10号150W移动电源1个，活动会通过官方的抽奖平台抽取，有需要的小伙伴赶紧行动吧~ 转发 @大米评测: 自己 KO 自己！天玑8400 性能测试，红米Turbo4 到底行不行？ 大米评测的微博视频 ","pubDate":"Thu, 16 Jan 2025 18:05:00 GMT"},{"link":"https://weibo.com/1871821935/P9GGr6tXB","title":"大黑塔没抽到，整了个杰哥。。。 #微博跨域计划# ","description":"[哆啦A梦害怕]大黑塔没抽到，整了个杰哥。。。 #微博跨域计划# ","pubDate":"Thu, 16 Jan 2025 14:42:00 GMT"},{"link":"https://weibo.com/1871821935/P9FchnSUb","title":"USB-C新标识，同时标注了充电功率和数据传输速率","description":"USB-C新标识，同时标注了充电功率和数据传输速率，这下不会看迷糊了 ","pubDate":"Thu, 16 Jan 2025 10:55:00 GMT"},{"link":"https://weibo.com/1871821935/P9EXD6LYX","title":"啊？拍连续剧呢。。。","description":"啊？[笑cry]拍连续剧呢。。。 转发 @央视新闻: 【#尹锡悦被逮捕#】今天，韩国公调处表示，尹锡悦被捕。这是韩国宪政史上首次对现任总统执行逮捕令。#韩国首次对现任总统执行逮捕令#（总台记者张昀） 网页链接 央视新闻的微博视频 ","pubDate":"Thu, 16 Jan 2025 10:19:00 GMT"},{"link":"https://weibo.com/1871821935/P9y6O6SOZ","title":"现在小红书随便点进去几个老外的帖子，信息流就变这样","description":"现在小红书随便点进去几个老外的帖子，信息流就变这样了😂图五应景 #小红书美国appstore下载榜第一# #小红书概念爆发# ","pubDate":"Thu, 16 Jan 2025 16:53:00 GMT"},{"link":"https://weibo.com/1871821935/P9xFu1n5G","title":"一个闲置的飞智磁吸散热背夹B7X，评论即可抽取（抽","description":"一个闲置的飞智磁吸散热背夹B7X，评论即可抽取（抽铁粉）周五开。 抽奖详情 ","pubDate":"Thu, 16 Jan 2025 15:45:00 GMT"},{"link":"https://weibo.com/1871821935/P9xwSwGVR","title":"Mate70Pro更新，不过这机子发布到现在依然没","description":"Mate70Pro更新，不过这机子发布到现在依然没啥货～ ","pubDate":"Thu, 16 Jan 2025 15:24:00 GMT"},{"link":"https://weibo.com/1871821935/P9xrT0975","title":"要理解妙瓦底，需要简单说一下缅甸...","description":"Mark下，晚点看//@来去之间:#涨姿势# 好复杂… 转发 @petriv: 要理解妙瓦底，需要简单说一下缅甸的克伦族 虽然缅甸很多年没有进行可靠的人口统计了，但是可以肯定，生活在缅甸的克伦族超过500万人，仅次于缅族和掸族，稳坐缅甸第三大民族（缅甸全国人口约5600万人）同时，在泰缅边界对面，泰国境内还居住着约50万克伦人 也就是说，在妙瓦底城外，虽然一条河隔开了缅泰两国，但是河的两边都住着克伦人，他们是同一个社会，这对理解该地生态很重要。 克伦是个开化很晚的族群，从未升级到帝国时代，古代一直被夹在缅族和泰族的两个王国中间。历史进入近代，克伦人仍然停留在文盲社会，部落政治。其中少部分发展程度较高的克伦人皈依了小乘佛教，而多数人还信仰原始多神教。西方人到来以后，基督教取代了这些原始信仰，这就让多数克伦人成为了基督徒。而原先已经皈依佛教的克伦人基本没有改变，从而形成了一个族群两种宗教，佛少基多的格局。 1885年英国灭掉了缅甸帝国，曾经自称“宇宙大帝”的缅王归为臣虏。和别处一样，英国人在缅甸推行分而治之，充分发掘和利用不同族群原先就有的矛盾。在缅甸，英国政策的核心在于压制缅族。 英国人在缅甸北部的山区找到了剽悍善战却停留在原始部落阶段的克钦人，软硬兼施将其收服后，作为主要兵员使用，这期间克钦人全民皈依了基督教，而且相当虔诚。由白人担任军官，克钦人和印度人充任士兵，组成了英属缅甸军队的主力。缅族人被排除在军队之外，不让其获得军事经验。 同时，英国人又运来大批印度人（这里的印度人概念包括今天印巴孟三国），充任缅甸当局的中级文官行政人员，把缅族人压制在基层岗位。 这样做的结果，对拥有帝国传统的缅族造成了重创，在长达60年的时间里，缅族在军事人才和行政人才上全面断档，同时，缅族也对印度人和克钦人产生了严重仇视。 说了这么多其他人，克伦人在干嘛呢？ 由于发展水平过低，几乎全员文盲，没有教育传统，克伦人不可能充任文官帮助压制缅族。作为士兵，克伦人又过于软糯，在北方山地来的克钦人面前几乎不堪一击。缅族人很喜欢嘲笑克伦和掸族武力上不如自己，说他们血管里流的是奶。在英国人治下，情况仍然如此。 那么克伦人数量这么多，对大英有啥利用价值呢？很遗憾，只能发挥比较优势，当马夫，管大象，扛大包，出苦力。 即使缅王没了，克伦人也没能翻身，仍然生活在缅甸社会食物链的下层，这当然让他们产生了普遍的反抗情绪。那么自然会有人注意到这一点，并加以利用，先是法国人，是日本人。 法国人怂恿克伦人给英国人捣乱，这不用解释。到了太平洋战争爆发，日本人开始动手摧毁英国人在缅甸的统治。 当时昂山将军带着他的一小群同志，准备潜越到大国北方黄土高原，投奔革命，加入抗战，希望胜利后借助大国实力驱逐英国人，光复缅甸。但是走到半路，昂山被日军捉住了。日军给昂山开出了优厚的条件，帮缅甸复国，于是，昂山180度转弯，从抗日变成了亲日。 1941年底，泰国加入了日本阵营，对中美英盟军作战。1942年初日军从泰国出发，攻入缅甸，英军大败。日军帮助昂山组织了一支军队，扶持他当傀儡，所谓“光复缅甸”。 但日本鬼子可不傻，他们给缅族人昂山组织的几万伪军里，主要是克伦人和掸族人，尽量不使用缅族，避免昂山挣脱控制。 直到这个时候，克伦人终于获得了军事资源，短时期内有了相当规模的武装，给日本人当伪军。 1945年3月，昂山见日本败局已定，反戈一击，脱离日本，加入反法西斯阵营。3月28日被定为缅甸国防军的生日，至今每年都要庆祝，这支军队就是从日治伪军改头换面而来的，继承了旧日军的各种传统艺能。 而在1942-1945年缅甸战场双方交战期间，克钦人忠实地追随了英军，在中美英一边坚持抗战到底，获得了美援，到日本战败时，克钦人编成的步兵营有二十多个，战力相当不错，而且开始有克钦人担任营级军官。 日本战败后两年，英国人放弃了缅甸，抛弃了这些克钦部队。于是昂山吸纳了他们，把原先的伪军和抗日部队合编为缅甸政府军，克伦人和克钦人开始在一面旗帜下作战。而此时，缅族自己还是没啥像样的军事力量。 如果此时克钦人想脱离缅甸，昂山没有能力阻止，他带来的伪军虽然数量是克钦兵两倍，有五十多个营，但是战力低下。 于是昂山开出了诱人的条件，联邦制，试婚10年，如果克钦人不满意，10年后和平分手。同时他许给克钦军官们高官厚禄，国防部长这样的要职毫不犹豫给了出去。昂山很清楚，他原来那些克伦兵掸族兵也不会听他的，谁当这个国防部长又有什么区别。他需要争取时间，来重建缅族自己的军事力量。 没多久，昂山将军遇刺身亡了。他个人的形象也因此完满，深受缅甸人爱戴，尊为国父。1949年，克伦兵察觉到缅族正在重建武力，试图摆脱他们，于是扯旗造反，大军直抵仰光。 此时缅族没有能力击败数量占绝对优势的克伦兵，危急时刻，只能从北方调来了克钦兵，驱虎吞狼，才保住仰光。至于此后缅族如何卸磨杀驴，肢解克钦，那是另一个故事了。 进攻仰光，是克伦人在缅甸舞台上最高光的时刻，被打回老家以后，他们就跌回了尘埃，只能在缅甸克伦邦境内用游击战对付缅族军队。 此后的几十年里，不管信佛还是信基督，克伦人在他们的老家坚持抗缅，打埋伏，搞破袭，而缅军就屠村灭寨进行报复，打来打去，也没打出什么名堂。《第一滴血》其中一部就是以此为背景。 克伦人有个优势，就是他们的居住区离仰光比较近，缅族内部分裂出来的反对派，主要是知识青年，往往前去寻找庇护，和克伦人共同反抗缅军。 但是克伦人打仗的水平，一言难尽，对缅军威胁有限，战争烈度不高。缅军名将瑞曼曾经率领1个营击破6倍以上的克伦武装围攻，还追击对方，斩获无数。从此获得称号“杜雅”，也就是“勇者”，缅族人都尊称他“杜雅瑞曼”。 1989年，国际剧变，缅共瓦解，残部分别和缅军议和，名义上接受改编，逐渐蜕变为缅甸北方边境上的4个军阀武装。从东向西分别是：前815军区林明贤部，编为掸邦第四特区，简称四特。前中部军区李自如、赵尼莱、鲍有祥部，编为掸邦第二特区，自称佤邦。前东北军区彭家声、杨茂良、白所成部，编为掸邦第一特区，简称果敢。前101军区泽孔丁英部，编为克钦邦第一特区。前三个是连成一片的，最后这个孤立在西边。。 解决了北方主要威胁，缅军腾出手来，重拳打在了克伦武装头上。 缅人和大英一样，非常善于搞分而治之，这次他们是以克治克，挑唆人少的佛教克伦去打人多的基督教克伦，缅军从旁助拳。 几个回合下来，基督教克伦就怂了，也和缅军签了和平协议，名义上接受改编，缅甸大规模内战基本熄火。 然后，缅军当然反手解决掉佛教克伦。 还是一样的配方，分化瓦解，挑唆内斗。最终，佛教克伦绝大部分武装归顺了缅军，被改编为所谓“克伦边防军”，缩写BGF。 其中首脑人物，就是先背叛屠杀自己克伦同胞，再背叛出卖自己佛教克伦战友的双料叛徒，奇督，兵力大概在五千到七八千之间。 剩下少数不愿意归顺的佛教克伦武装，出了个网红头目，山昂上校。每天拍拍短视频，荒野求生，酸葡萄拌饭。一会儿率军潜越几百里缅控区支援友军若开，一会儿出现在北方边境参加民地武大会，节目效果拉满，战绩基本没有。 这么打了几年，山昂也投降了敏昂莱。2022年他看到缅甸内战再起，又插旗造反。现在据说又投降了，说要安心做生意搞开发。能搞什么开发呢，可想而知。 而奇督投降更早，手里几千兵力，为人凶暴狠毒，沾满了自己克伦同胞的鲜血，没有退路，所以深得敏昂莱信任倚重。 2021年兵变之后，敏昂莱一度担心缅族士兵不肯下手弹压自己父老乡亲，而让奇督派兵进入内比都、仰光、曼德勒，换上缅军衣服，下狠手对付老百姓。两人关系之深，可见一斑。 随着2021年敏昂莱兵变上台，缅甸内战重燃，反他的缅族青年逃到农村拉队伍，或者投奔各大民族武装，从零开始建立武装。其中出头的两大武装，当然还是南克伦北克钦。 克伦因为距离仰光近，吸纳的缅族青年更多，迅速活跃起来，再次和缅军交战，深入到缅甸腹地，严重威胁了仰光到曼德勒的公路铁路，迫使缅军几乎放弃地面运输，把莫斯科给的军援从仰光港口空运到中部的曼德勒和内比都。 如前所述，克伦佛教军被敏昂莱肢解收编了，大部分人在奇督手下，他个人已经做绝，很难回头。这次克伦反敏昂莱，主力是基督教克伦，其松散的政治组织成为”克伦民族联盟“，缩写KNU，武装可以称为克伦联军。而和他们并肩战斗的，是拥护昂山素季的缅族年轻人，武装称为”人民保卫军“，缩写PDF。 而在他们对面的敌人，是敏昂莱的军队，加上投降敏昂莱的奇督伪军，所谓”克伦边防军“，缩写BGF。 因此，这是缅甸的内战，也是克伦族的内战，还是缅族的内战。 听起来似乎比较乱，实则简单明了，就一条线，支持敏昂莱，还是反对敏昂莱。目前为止，反敏昂莱的各民族武装，加上缅族武装，彼此之间只有些小摩擦，可以说基本做到了共同对敌。 回顾了克伦人的历史，也就明白了奇督如今的处境，如果敏昂莱垮了，单靠他这几千人，必然被克伦同胞和昂山阵营捏碎。除非，他再当一次变色龙，狠插敏昂莱一刀。 在缅甸全国战场上，从南到北，敏昂莱处处被动，疲于奔命，如果此时奇督的几千人反水，很可能一击毙命。因此敏昂莱现在不敢惹自己养的这条恶犬，只能加官晋爵，尽力笼络，希望奇督至少牵制住克伦邦的部分敌人。 而奇督当然知道这一点，他也未必看好敏昂莱能赢得内战，一旦有变，最可靠的还是钱。利用现在敏昂莱必须保他的形势，奇督丧心病狂的搞黑产捞钱，把妙瓦底变成了人间地狱狮驼国。 2024年得到莫斯科军援以后，敏昂莱优先去救奇督，后者离仰光和毛淡棉近，正在被克伦联军和PDF围殴，这些敌人相比北方的KIA和同盟军，要脆弱很多。果然，梭温副大将亲自出马，一战成功，克伦人还是那么软糯，妙瓦底解围了，奇督又能安生搞电诈了，损失的时间要抢回来，多买猪仔，大干快上。 那么就可以预测，敏昂莱是不会动奇督的，形势不允许，他不敢。如果实在逼急了，就让奇督捉几个电诈老板和人贩子，蒙混过关，如此而已，反正这种人多的是，换一茬更乖。 缅甸持续几十年时起时伏的内战，造就了一个混乱无序的生态，各种罪恶产业就像病毒一样，起先从外界传入，继而在这个温床上疯长。随着时代变迁，技术进步，黑产也迭代升级，种植不如合成划算，卖药又不如电诈挣钱，早先一个活人只能卖为矿奴渔奴床奴，现在可以拆零件卖赚更多。所有的邻国，甚至整个世界，都深受其害，防不胜防。究其根源，就是缅甸内部这种超高熵状态，正是这样的混乱中，爬出了奇督这样血管里流着奶的混世魔王。","pubDate":"Tue, 14 Jan 2025 07:12:21 GMT"},{"link":"https://weibo.com/1871821935/P9xm5of9r","title":"现在打开小红书，信息流页面好多都是外国人... #","description":"[笑cry]现在打开小红书，信息流页面好多都是外国人... #小红书概念爆发# ","pubDate":"Thu, 16 Jan 2025 14:58:00 GMT"},{"link":"https://weibo.com/1871821935/P9wp64YCy","title":"25年1月6日-25年1月12日...","description":"25年1月6日-25年1月12日 新势力销量排行： 理想重回第一0.76W。小鹏依旧不错0.74W。小米历史性的来到第三位置0.54W。零跑0.52W。问界到第五0.5W。随后分别是深蓝、智界、极氪、腾势、乐道。蔚来跌出前10了。 ①理想：0.76W ②小鹏：0.74W ③小米：0.54W ④零跑：0.52W ⑤问界：0.50W ⑥深蓝：0.34W ⑦智界：0.30W ⑧极氪：0.28W ⑨腾势：0.25W ⑩乐道：0.18W ","pubDate":"Tue, 14 Jan 2025 04:32:44 GMT"}],"description":"普通消费者 爱好独立评测   商务合作请加 damipingce-swhz","link":"https://weibo.com/1871821935","lastBuildDate":"Thu, 16 Jan 2025 12:50:25 GMT"}